{
  "id": "amos",
  "name": "AMOS",
  "testament": "El Antiguo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PET.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Palabras de Amós, uno de los pastores de Técoa. Esto es lo que vio acerca de Israel en tiempos de Ozías, rey de Judá, y en tiempos de Jeroboam, hijo de Joás, rey de Israel, dos años antes del terremoto."
        },
        {
          "number": 2,
          "text": "El dijo: El Señor ruge desde Sión y desde Jerusalén hace oír su voz: los campos de pastoreo están desolados y se ha secado la cumbre del Carmelo."
        },
        {
          "number": 3,
          "text": "Así habla el Señor: Por tres crímenes de Damasco, y por cuatro, no revocaré mi sentencia. Porque trillaron a Galaad con trilladoras de hierro,"
        },
        {
          "number": 4,
          "text": "yo enviaré fuego contra la casa de Jazael, y él consumirá los palacios de Ben Hadad;"
        },
        {
          "number": 5,
          "text": "haré saltar el cerrojo de Damasco, extirparé de Bicat Aven a los habitantes y de Bet Eden al que empuña el cetro, y el pueblo de Aram será deportado a Quir –dice el Señor."
        },
        {
          "number": 6,
          "text": "Así habla el Señor: Por tres crímenes de Gaza, y por cuatro, no revocaré mi sentencia. Porque deportaron poblaciones enteras para entregarlas a Edom,"
        },
        {
          "number": 7,
          "text": "yo enviaré fuego contra los muros y de Gaza y él consumirá sus palacios;"
        },
        {
          "number": 8,
          "text": "extirparé de Asdod a los habitantes, y de Ascalón al que empuña el cetro; volveré mi mano contra Edom, y el resto de los filisteos perecerá, dice el Señor."
        },
        {
          "number": 9,
          "text": "Así habla el Señor: Por tres crímenes de Tiro, y por cuatro, no revocaré mi sentencia. Porque entregaron a Edom poblaciones enteras de cautivos, sin acordarse de una alianza entre hermanos,"
        },
        {
          "number": 10,
          "text": "yo enviaré fuego contra los muros de Tiro y él consumirá sus palacios."
        },
        {
          "number": 11,
          "text": "Así habla el Señor: Por tres crímenes de Edom, y por cuatro, no revocaré mi sentencia. Porque persiguió a su hermano con la espada y ahogó todo sentimiento de piedad; porque conserva su enojo para siempre y mantiene incesantemente su furor,"
        },
        {
          "number": 12,
          "text": "yo enviaré fuego contra Temán y él consumirá los palacios de Bosrá."
        },
        {
          "number": 13,
          "text": "Así habla el Señor: Por tres crímenes de los amonitas, y por cuatro, no revocaré mi sentencia. Porque abrieron el vientre de las embarazadas de Galaad, a fin de ensanchar su propio territorio,"
        },
        {
          "number": 14,
          "text": "yo incendiaré los muros de Rabá y el fuego consumirá sus palacios, entre gritos de guerra, en un día de combate, entre la borrasca, en un día de tempestad;"
        },
        {
          "number": 15,
          "text": "y su rey irá al cautiverio, junto con todos sus oficiales, dice el Señor."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PEU.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Así habla el Señor: Por tres crímenes de Moab, y por cuatro, no revocaré mi sentencia. Porque él quemó los huesos del rey de Edom hasta calcinarlos,"
        },
        {
          "number": 2,
          "text": "yo enviaré fuego contra Moab y él consumirá los palacios de Queriot; Moab morirá en el tumulto, entre gritos de guerra, al sonido de la trompeta;"
        },
        {
          "number": 3,
          "text": "extirparé al juez de en medio de él, y con él, mataré a todos sus oficiales, dice el Señor."
        },
        {
          "number": 4,
          "text": "Así habla el Señor: Por tres crímenes de Judá, y por cuatro, no revocaré mi sentencia. Porque despreciaron la Ley del Señor y no observaron sus preceptos; porque los extraviaron sus falsos dioses, a los que habían seguido sus padres,"
        },
        {
          "number": 5,
          "text": "yo enviaré fuego contra Judá y él consumirá los palacios de Jerusalén."
        },
        {
          "number": 6,
          "text": "Así habla el Señor: Por tres crímenes de Israel, y por cuatro, no revocaré mi sentencia. Porque ellos venden al justo por dinero y al pobre por un par de sandalias;"
        },
        {
          "number": 7,
          "text": "pisotean sobre el polvo de la tierra la cabeza de los débiles y desvían el camino de los humildes; el hijo y el padre tienen relaciones con la misma joven, profanando así mi santo Nombre;"
        },
        {
          "number": 8,
          "text": "se tienden sobre ropas tomadas en prenda, al lado de cualquier altar, y beben en la Casa de su Dios el vino confiscado injustamente..."
        },
        {
          "number": 9,
          "text": "¡Y pensar que yo destruí ante ellos al amorreo, cuya altura era igual a la de los cedros y que era fuerte como las encinas: arranqué su fruto por arriba y sus raíces por debajo!"
        },
        {
          "number": 10,
          "text": "Y a ustedes, los hice subir del país de Egipto y los conduje cuarenta años por el desierto, para que tomaran en posesión el país del amorreo."
        },
        {
          "number": 11,
          "text": "Yo suscité profetas entre sus hijos y nazireos entre sus jóvenes; ¿no es así, israelitas? –oráculo del Señor–."
        },
        {
          "number": 12,
          "text": "Pero ustedes hicieron beber vino a los nazireos y ordenaron a los profetas: «¡No profeticen!»."
        },
        {
          "number": 13,
          "text": "Por eso, yo los voy a aplastar, como aplasta un carro cargado de gavillas."
        },
        {
          "number": 14,
          "text": "El hombre veloz no tendrá escapatoria, el fuerte no podrá valerse de su fuerza ni el valiente salvará su vida;"
        },
        {
          "number": 15,
          "text": "el arquero no resistirá, el de piernas ágiles no escapará, el jinete no salvará su vida,"
        },
        {
          "number": 16,
          "text": "y el más valeroso entre los valientes huirá desnudo aquel día –oráculo del Señor–."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PEV.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Escuchen esta palabra que el Señor pronuncia contra ustedes, israelitas, contra toda la familia que yo hice subir del país de Egipto:"
        },
        {
          "number": 2,
          "text": "Sólo a ustedes los elegí entre todas las familias de la tierra; por eso les haré rendir cuenta de todas sus iniquidades."
        },
        {
          "number": 3,
          "text": "¿Van juntos dos hombres sin haberse puesto de acuerdo?"
        },
        {
          "number": 4,
          "text": "¿Ruge el león en la selva sin tener una presa? ¿Alza la voz el cachorro desde su guarida sin haber cazado nada?"
        },
        {
          "number": 5,
          "text": "¿Cae el pájaro a tierra sobre una trampa si no hay un cebo? ¿Salta la trampa del suelo sin haber atrapado nada?"
        },
        {
          "number": 6,
          "text": "¿Suena la trompeta en una ciudad sin que el pueblo se alarme? ¿Sucede una desgracia en la ciudad sin que el Señor la provoque?"
        },
        {
          "number": 7,
          "text": "Porque el Señor no hace nada sin revelar su secreto a sus servidores los profetas."
        },
        {
          "number": 8,
          "text": "El león ha rugido: ¿quién no temerá? El Señor ha hablado: ¿quién no profetizará?"
        },
        {
          "number": 9,
          "text": "Hagan oír su voz en los palacios de Asiria y en los palacios de Egipto, y digan: Reúnanse en las montañas de Samaría, y vean cuántos desórdenes hay en medio de ella, cuántas opresiones en su interior."
        },
        {
          "number": 10,
          "text": "No saben obrar con rectitud –oráculo del Señor– esos que amontonan violencia y devastación en sus palacios."
        },
        {
          "number": 11,
          "text": "Por eso, así habla el Señor: El enemigo cercará el país, te despojará de tu poderío y tus palacios serán saqueados."
        },
        {
          "number": 12,
          "text": "Así habla el Señor: Como el pastor arranca de las fauces del león dos patas o la punta de una oreja, así serán sentados en Samaría, en un rincón del diván, sobre un lecho confortable."
        },
        {
          "number": 13,
          "text": "Escuchen y atestigüen contra la casa de Jacob –oráculo del Señor de los ejércitos–:"
        },
        {
          "number": 14,
          "text": "El día en que yo castigue a Israel por sus crímenes, castigaré los altares de Betel; los ángulos del altar serán demolidos y caerán por tierra."
        },
        {
          "number": 15,
          "text": "Derribaré la casa de invierno junto con la casa de verano; desaparecerán las casas de marfil y las mansiones se derrumbarán –oráculo del Señor–."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PEW.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Escuchen esta palabra, vacas de Basán, que están sobre las montañas de Samaría, ustedes, que oprimen a los débiles, maltratan a los indigentes y dicen a sus maridos: «¡Trae de beber!»."
        },
        {
          "number": 2,
          "text": "El Señor ha jurado por su santidad: Sí, llegarán días sobre ustedes en que las levantarán con garfios, y hasta a la última de ustedes, con arpones."
        },
        {
          "number": 3,
          "text": "Saldrán por las brechas, una tras otra, y serán arrojadas hacia el Hermón –oráculo del Señor–."
        },
        {
          "number": 4,
          "text": "¡Vayan a Betel, y pequen, a Guilgal, y pequen más todavía! Ofrezcan sus sacrificios por la mañana, y al tercer día sus diezmos;"
        },
        {
          "number": 5,
          "text": "quemen masa fermentada en acción de gracias, proclamen públicamente sus ofrendas voluntarias, ya que es eso lo que les gusta, israelitas, –oráculo del Señor–."
        },
        {
          "number": 6,
          "text": "Yo les hice pasar hambre en todas sus ciudades, y los privé de pan en todas sus poblaciones, ¡pero ustedes no han vuelto a mí! –oráculo del Señor–."
        },
        {
          "number": 7,
          "text": "Yo les negué la lluvia tres meses antes de la cosecha; hice llover sobre una ciudad y sobre la otra no; un campo recibía la lluvia y el campo donde no llovía, se secaba;"
        },
        {
          "number": 8,
          "text": "dos y tres ciudades se arrastraban hasta la otra ciudad, para beber agua, y no calmaban su sed; ¡pero ustedes no han vuelto a mí! –oráculo del Señor–."
        },
        {
          "number": 9,
          "text": "Yo los castigué con la seguía y el pulgón, devasté sus huertas y sus viñas; la langosta devoró sus higueras y olivares, ¡pero ustedes no han vuelto a mí! –oráculo del Señor–."
        },
        {
          "number": 10,
          "text": "Yo desencadené la peste contra ustedes, como la peste de Egipto; maté con la espada a sus jóvenes, mientras sus caballos eran capturados; hice subir hasta sus narices el hedor de sus campamentos, ¡pero ustedes no han vuelto a mí! –oráculo del Señor–."
        },
        {
          "number": 11,
          "text": "Yo les envié una catástrofe como la de Sodoma y Gomorra, y ustedes fueron como un tizón salvado del incendio, ¡pero ustedes no han vuelto a mí! –oráculo del Señor–."
        },
        {
          "number": 12,
          "text": "Por eso, mira cómo voy a tratarte, Israel; y ya que te voy a tratar así, prepárate a enfrentarte con tu Dios, Israel."
        },
        {
          "number": 13,
          "text": "Porque el que forma las montañas y crea el viento, el que descubre al hombre cuál es sus designio, el que hace la aurora y las tinieblas, el que camina sobre las alturas de la tierra, se llama «Señor, Dios de los ejércitos»."
        }
      ]
    },
    {
      "number": 5,
      "file": "__PEX.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Escuchen esta palabra que yo pronuncio contar ustedes, es un canto fúnebre, casa de Israel:"
        },
        {
          "number": 2,
          "text": "Ha caído y no volverá a levantarse la virgen de Israel; yace postrada sobre su suelo y nadie la levanta."
        },
        {
          "number": 3,
          "text": "Porque así habla el Señor, a la casa de Israel: De la ciudad que sale a combatir con mil hombres quedarán sólo cien, y de la que sale con cien no quedarán más que diez para la casa de Israel."
        },
        {
          "number": 4,
          "text": "Así habla el Señor a la casa de Israel: Búsquenme a mí, y vivirán."
        },
        {
          "number": 5,
          "text": "No busquen a Betel, no vayan a Guilgal, no pasen a Berseba, porque Guilgal irá cautiverio y Betel se reducirá a nada."
        },
        {
          "number": 6,
          "text": "Busquen al Señor y vivirán, no sea que él caiga como fuego sobre la casa de José, y devore a Betel, sin que nadie lo apague."
        },
        {
          "number": 8,
          "text": "El que hace las Pléyades y el Orión, el que cambia las tinieblas en aurora y la luz del día en oscuridad, el que convoca a las aguas del mar y las derrama sobre la tierra, se llama «el Señor»."
        },
        {
          "number": 9,
          "text": "El desencadena la ruina sobre la fortaleza y la ruina alcanza a la plaza fuerte."
        },
        {
          "number": 7,
          "text": "¡Ay de los que convierten el derecho en veneno y echan por tierra la justicia!"
        },
        {
          "number": 10,
          "text": "¡Ay de los que aborrecen al que recrimina en la Puerta y detestan al que habla con integridad!"
        },
        {
          "number": 11,
          "text": "Por eso, por haber esquilmado al débil, exigiéndole un tributo de grano, esas casas de piedras talladas que ustedes construyeron, no las habitarán, de esas viñas selectas que plantaron, no beberán el vino."
        },
        {
          "number": 12,
          "text": "Porque yo conozco la multitud de sus crímenes y la enormidad de sus pecados, ¡opresores del justo, que exigen rescate y atropellan a los pobres en la Puerta!"
        },
        {
          "number": 13,
          "text": "Por eso, el hombre sensato se calla en este tiempo, porque es un tiempo de desgracia."
        },
        {
          "number": 14,
          "text": "Busquen el bien y no el mal, para que tengan vida, y así el Señor, Dios de los ejércitos, estará con ustedes, como ustedes dicen."
        },
        {
          "number": 15,
          "text": "Aborrezcan el mal, amen el bien, y hagan triunfar el derecho en la Puerta: tal vez el Señor, Dios de los ejércitos, tenga piedad del resto de José."
        },
        {
          "number": 16,
          "text": "Por eso, así habla el Señor, Dios de los ejércitos: Habrá lamentaciones en todas las plazas y gemidos en todas las calles. Convocarán a los campesinos para el duelo y a las plañideras para los lamentos."
        },
        {
          "number": 17,
          "text": "Habrá lamentaciones en todas las viñas, cuando yo pase en medio de ti, dice el Señor."
        },
        {
          "number": 18,
          "text": "¡Ay de los que suspiran por el Día del señor! ¿Qué será para ustedes el Día del Señor? ¡Será tinieblas y no luz!"
        },
        {
          "number": 19,
          "text": "Como cuando alguien huye de un león y se topa con un oso; o al entrar en su casa, apoya su mano contra la pared y lo muerde una serpiente..."
        },
        {
          "number": 20,
          "text": "¡El Día del Señor será tinieblas y no luz, será oscuro, sin ningún resplandor!"
        },
        {
          "number": 21,
          "text": "Yo aborrezco, desprecio sus fiestas, y me repugnan sus asambleas."
        },
        {
          "number": 22,
          "text": "Cuando ustedes me ofrecen holocaustos, no me complazco en sus ofrendas ni miro sus sacrificios de terneros cebados."
        },
        {
          "number": 23,
          "text": "Aleja de mí el bullicio de tus cantos, no quiero oír el sonido de tus arpas."
        },
        {
          "number": 24,
          "text": "Que el derecho corra como el agua, y la justicia como un torrente inagotable."
        },
        {
          "number": 25,
          "text": "¿Acaso ustedes me ofrecieron sacrificios y oblaciones en el desierto durante cuarenta años, casa de Israel?"
        },
        {
          "number": 26,
          "text": "Ustedes se llevarán a Sicut, su rey, y a Queván, su dios estelar, esos ídolos que se han fabricado,"
        },
        {
          "number": 27,
          "text": "porque yo los deportaré más allá de Damasco, dice el Señor, cuyo nombre es «Dios de los ejércitos»."
        }
      ]
    },
    {
      "number": 6,
      "file": "__PEY.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ay de los que se sienten seguros en Sión y de los que viven confiados en la montaña de Samaría, esos notables de la primera de las naciones, a los que acude la casa de Israel!"
        },
        {
          "number": 2,
          "text": "Pasen por Calné y vean, de allí, vayan a Jamat la grande, bajen después a Gat de Filistea. ¿Son ellas más prósperas que estos reinos, y su territorio es más grande que el de ustedes?"
        },
        {
          "number": 3,
          "text": "¡Ustedes creen alejar el día de la desgracia y apresuran el reinado de la violencia!"
        },
        {
          "number": 4,
          "text": "Acostados en lechos de marfil y apoltronados en sus divanes, comen los corderos del rebaño y los terneros sacados del establo."
        },
        {
          "number": 5,
          "text": "Improvisan al son del arpa, y como David, inventan instrumentos musicales;"
        },
        {
          "number": 6,
          "text": "beben el vino en grandes copas y se ungen con los mejores aceites, pero no se afligen por la ruina de José."
        },
        {
          "number": 7,
          "text": "Por eso, ahora irán al cautiverio al frente de los deportados, y se terminará la orgía de los libertinos."
        },
        {
          "number": 8,
          "text": "El Señor lo ha jurado por sí mismo –oráculo del Señor, Dios de los ejércitos–: Yo aborrezco el orgullo de Jacob, y detesto sus palacios; entregaré la ciudad y todo lo que hay en ella."
        },
        {
          "number": 9,
          "text": "Y si quedan diez hombres en una sola casa, morirán."
        },
        {
          "number": 10,
          "text": "Sólo quedarán unos pocos fugitivos para sacar los huesos de la casa; y si se pregunta al que está en el fondo de la casa: «¿Hay alguien todavía contigo?», él responderá: «Nadie», y añadirá: «¡Silencio! ¡No hay que pronunciar ahora el nombre del Señor!»."
        },
        {
          "number": 11,
          "text": "Porque el Señor da una orden y bajo sus golpes, la casa grande se derrumba y la pequeña se agrieta."
        },
        {
          "number": 12,
          "text": "¿Acaso galopan los caballos por las rocas o se ara con bueyes en el mar? Pero ustedes convierten el derecho en veneno y el fruto de la justicia en ajenjo."
        },
        {
          "number": 13,
          "text": "Ustedes se alegran a causa de Lo Dabar y dicen: «¿No es acaso por nuestra fuerza que nos hemos apoderado de Carnaín?»."
        },
        {
          "number": 14,
          "text": "Por eso, yo voy a suscitar contra ustedes, casa de Israel –oráculo del Señor, Dios de los ejércitos– una nación que los oprimirá, desde la Entrada de Jamat hasta el torrente de la Arabá."
        }
      ]
    },
    {
      "number": 7,
      "file": "__PEZ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El Señor me hizo ver esto: El formaba langostas, cuando comenzaba a crecer la hierba, la que brota después de la siega destinada al rey."
        },
        {
          "number": 2,
          "text": "Cuando ellas terminaron de devorar la hierba del país yo dije: «Perdona, Señor, por favor. ¿Cómo subsistirá Jacob? ¡Es tan pequeño!"
        },
        {
          "number": 3,
          "text": "El Señor se arrepintió de esto: «No sucederá», dijo el Señor."
        },
        {
          "number": 4,
          "text": "El Señor me hizo ver esto: El convocaba al fuego para juzgar; el fuego devoró el gran océano y estaba por devorar los campos."
        },
        {
          "number": 5,
          "text": "Yo dije: «Basta, Señor, por favor. ¿Cómo subsistirá Jacob? ¡Es tan pequeño!»."
        },
        {
          "number": 6,
          "text": "El Señor se arrepintió de eso: «Tampoco esto sucederá», dijo el Señor."
        },
        {
          "number": 7,
          "text": "el Señor me hizo ver esto: El estaba de pie junto a un muro, con una plomada en la mano."
        },
        {
          "number": 8,
          "text": "El Señor me preguntó: «¡Qué ves, Amós?». Yo respondí: «Una plomada». El Señor me dijo: «Voy a tirar la plomada en medio de mi pueblo Israel; ya no voy a perdonarlo más."
        },
        {
          "number": 9,
          "text": "Los lugares altos de Isaac serán devastados, y los santuarios de Israel arrasados, cuando me levante con la espada contra la casa de Jeroboam»."
        },
        {
          "number": 10,
          "text": "Amasías, el sacerdote de Betel, mandó a decir a Jeroboam, rey de Israel: «Amós conspira contra ti en medio de la casa de Israel; el país ya no puede tolerar todas sus palabras."
        },
        {
          "number": 11,
          "text": "Porque él anda diciendo: \"Jeroboam morirá por la espada e Israel irá al cautiverio lejos de su país\"»."
        },
        {
          "number": 12,
          "text": "Después, Amasías dijo a Amós: «Vete de aquí, vidente, refúgiate en el país de Judá, gánate allí la vida y profetiza allí."
        },
        {
          "number": 13,
          "text": "Pero no vuelvas a profetizar en Betel, porque este es un santuario del rey, un templo del reino»."
        },
        {
          "number": 14,
          "text": "Amós respondió a Amasías: «Yo no soy profeta, ni hijo de profetas, sino pastor y cultivador de sicómoros;"
        },
        {
          "number": 15,
          "text": "pero el Señor me sacó de detrás del rebaño y me dijo: «Ve a profetizar a mi pueblo Israel»."
        },
        {
          "number": 16,
          "text": "Y Ahora, escucha la palabra del Señor. Tú dices: «No profeticen contra Israel, no vaticines contra la casa de Isaac»."
        },
        {
          "number": 17,
          "text": "Por eso, dice el Señor: \"Tu mujer se prostituirá en plena ciudad, tus hijos y tus hijas caerán bajo la espada; tu suelo será repartido con la cuerda, tú mismo morirás en tierra impura e Israel irá al cautiverio lejos de su país\"»."
        }
      ]
    },
    {
      "number": 8,
      "file": "__PF0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El Señor me hizo ver esto: Había una canasta de frutos maduros."
        },
        {
          "number": 2,
          "text": "Y él me preguntó: «¿Qué ves, Amós?». Yo respondí: «Una canasta de frutos maduros». El Señor me dijo: «Mi pueblo Israel está maduro para su fin, ya no voy a perdonarlo más»."
        },
        {
          "number": 3,
          "text": "Aquel día, los cantos del palacio se convertirán en gemidos –oráculo del Señor–. ¡Serán tantos los cadáveres, que se los arrojará en cualquier lugar!"
        },
        {
          "number": 4,
          "text": "Escuchen esto, ustedes, los que pisotean al indigente para hacer desaparecer a los pobres del país."
        },
        {
          "number": 5,
          "text": "Ustedes dicen: «¿Cuándo pasará el novilunio para que podamos vender el grano, y el sábado, para dar salida al trigo? Disminuiremos la medida, aumentaremos el precio, falsearemos las balanzas para defraudar;"
        },
        {
          "number": 6,
          "text": "compraremos a los débiles con dinero y al indigente por un par de sandalias, y venderemos hasta los desechos del trigo»."
        },
        {
          "number": 7,
          "text": "El Señor lo ha jurado por el orgullo de Jacob: Jamás olvidaré ninguna de sus acciones."
        },
        {
          "number": 8,
          "text": "¿No temblará la tierra a causa de esto y estarán de duelo todos sus habitantes? Crecerá toda entera como el Nilo, se hinchará y bajará como el Río de Egipto."
        },
        {
          "number": 9,
          "text": "Aquel día –oráculo del Señor– yo haré que el sol se ponga al mediodía, y en pleno día cubriré la tierra de tinieblas;"
        },
        {
          "number": 10,
          "text": "cambiaré sus fiestas en duelo y todos sus cantos en lamentaciones; haré que todos se ciñan un sayal y que se rapen todas las cabezas; haré que estén de duelo como por un hijo único, y su final será como un día de amargura."
        },
        {
          "number": 11,
          "text": "Vendrán días –oráculo del Señor– en que enviaré hambre sobre el país, no hambre de pan, ni sed de agua, sino de escuchar la palabra del Señor."
        },
        {
          "number": 12,
          "text": "Se arrastrarán de un mar a otro e irán errantes del norte al este, buscando la palabra del Señor, pero no la encontrarán."
        },
        {
          "number": 13,
          "text": "Aquel día, desfallecerán de sed las jóvenes hermosas y los jóvenes."
        },
        {
          "number": 14,
          "text": "Los que juran por el Idolo de Samaría, diciendo: «¡Por la vida de tu Dios, Dan!» y ¡Por la vida de tu Poder, Berseba!», todos ellos caerán para no levantarse más."
        }
      ]
    },
    {
      "number": 9,
      "file": "__PF1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Yo vi al Señor de pie junto al altar, y él dijo: ¡Golpea el capitel y temblarán los umbrales! Destruye a todos los que van a la cabeza, y a los últimos, los mataré por la espada. No escapará ningún fugitivo, ni uno solo se podrá evadir."
        },
        {
          "number": 2,
          "text": "Si fuerzan la entrada del Abismo, mi mano los sacará de allí; si suben hasta el cielo, de allí los derribaré;"
        },
        {
          "number": 3,
          "text": "si se esconden en la cumbre del Carmelo, allí los buscaré y agarraré; si se ocultan de mi vista en el fondo del mar, allí mandaré a la Serpiente que los muerda;"
        },
        {
          "number": 4,
          "text": "si van cautivos delante de sus enemigos, allí ordenaré a la espada que los mate; yo tendré puestos mis ojos sobre ellos para su mal y no para su bien."
        },
        {
          "number": 5,
          "text": "El Señor de los ejércitos toca la tierra y ella se deshace, y todos sus habitantes están de duelo; la tierra entera crece como el Nilo y luego baja como el Río de Egipto."
        },
        {
          "number": 6,
          "text": "El construyó en el cielo las gradas de su trono y cimentó su bóveda sobre la tierra; él convoca a las aguas del mar y las derrama sobre la faz de la tierra: ¡su nombre es «el Señor «!"
        },
        {
          "number": 7,
          "text": "Israelitas, ¿no son ustedes para mí como los cusitas? –oráculo del Señor–. ¿Acaso no hice salir a Israel del país de Egipto, como a los filisteos de Caftor y a los arameos de Quir?"
        },
        {
          "number": 8,
          "text": "Los ojos del Señor están puestos en ese reino pecador, para exterminarlo de la faz de la tierra. Pero yo no exterminaré completamente a la casa de Jacob –oráculo del Señor–."
        },
        {
          "number": 9,
          "text": "Porque daré una orden y zarandearé a la casa de Israel entre todas las naciones, como se zarandea el trigo en la criba, sin que caiga a tierra un solo grano."
        },
        {
          "number": 10,
          "text": "Así morirán por la espada todos los pecadores de mi pueblo, esos que decían: «No se acercará, no nos sucederá la desgracia»."
        },
        {
          "number": 11,
          "text": "Aquel día, yo levantaré la choza derruida de David, repararé sus brechas, restauraré sus ruinas, y la reconstruiré como en los tiempos pasados,"
        },
        {
          "number": 12,
          "text": "para que ellos tomen posesión del resto de Edom y de todas las naciones que han sido llamadas con mi Nombre –oráculo del Señor, que cumplirá todo esto–."
        },
        {
          "number": 13,
          "text": "Llegan los días –oráculo del Señor– en que el labrador seguirá de cerca al que siega, y el que vendimia al que siembra. Las montañas harán correr el vino nuevo y destilarán todas las colinas."
        },
        {
          "number": 14,
          "text": "Yo cambiaré la suerte de mi pueblo Israel; ellos reconstruirán las ciudades devastadas y las habitarán, plantarán viñedos y beberán su vino, cultivarán huertas y comerán sus frutos."
        },
        {
          "number": 15,
          "text": "Los plantaré en su propio suelo, y nunca más serán arrancados del suelo que yo les di, dice el Señor, tu Dios."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}