{
  "id": "malaquias",
  "name": "MALAQUIAS",
  "testament": "El Antiguo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PG3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo. Palabra del Señor a Israel por medio de Malaquías."
        },
        {
          "number": 2,
          "text": "¡Yo los he amado!, dice el Señor, y ustedes dicen: «¿En qué nos has amado?». ¿Esaú no era el hermano de Jacob? –oráculo del Señor–. Sin embargo, yo amé a Jacob"
        },
        {
          "number": 3,
          "text": "y aborrecí a Esaú. Yo hice de sus montañas una desolación y di su herencia a los chacales del desierto."
        },
        {
          "number": 4,
          "text": "Si Edom dice: «¡Hemos sido destruidos, pero reconstruiremos nuestras ruinas!», así habla el Señor de los ejércitos: Ellos edificarán, y yo demoleré, se los llamará «Territorio de maldad» y «Pueblo contra quien el Señor está enojado para siempre»."
        },
        {
          "number": 5,
          "text": "Ustedes lo verán con sus ojos y dirán: «¡Grande es el Señor, aún más allá del territorio de Israel!»."
        },
        {
          "number": 6,
          "text": "El hijo honra a su padre y el servidor teme a su señor. Pero si yo soy Padre, ¿dónde está mi honor? si soy Señor, ¿dónde está mi temor?, les dice el Señor de los ejércitos, a ustedes, sacerdotes, que desprecian mi Nombre. Y ustedes dicen: «¿En qué hemos despreciado tu Nombre?»."
        },
        {
          "number": 7,
          "text": "Presentando sobre mi altar un alimento manchado, Y ustedes dicen: «¿En qué te hemos manchado?». Diciendo: «La mesa del Señor es despreciable»."
        },
        {
          "number": 8,
          "text": "Cuando ustedes presentan un animal ciego para el sacrificio, ¿no están obrando mal? Y cuando presentan un animal rengo o enfermo, ¿no están obrando mal? Ofrécelos a tu gobernador, a ver si te recibe bien y se muestra favorable, dice el Señor de los Ejércitos."
        },
        {
          "number": 9,
          "text": "Y ahora, aplaquen el rostro de Dios, para que él tenga piedad de nosotros. Todo esto viene de las manos de ustedes, ¿acaso él se les mostrará favorable?, dice el Señor de los ejércitos."
        },
        {
          "number": 10,
          "text": "¿No habrá alguien entre ustedes que cierre las puertas, para que no enciendan en vano el fuego de mi altar? Yo no me complazco en ustedes, dice el Señor de los ejércitos, y no acepto las ofrendas de sus manos."
        },
        {
          "number": 11,
          "text": "Pero desde la salida del sol hasta su ocaso, mi Nombre es grande entre las naciones y en todo lugar se presenta a mi Nombre un sacrificio de incienso y una ofrenda pura; porque mi Nombre es grande entre las naciones, dice el Señor de los ejércitos."
        },
        {
          "number": 12,
          "text": "Pero ustedes lo profanan cuando dicen: «La mesa del Señor está manchada, y su alimento es despreciable»."
        },
        {
          "number": 13,
          "text": "Ustedes dicen: «¡Qué fastidio!» y me provocan dice el Señor de los ejércitos. Cuando traen un animal robado, rengo o enfermo, cuando traen esas ofrendas, ¿puedo yo aceptarlas de sus manos?, dice el Señor."
        },
        {
          "number": 14,
          "text": "¡Maldito sea el tramposo que tiene un animal macho en su rebaño, lo ofrece en voto y después sacrifica al Señor uno mutilado! Porque yo soy un gran Rey, dice el Señor de los ejércitos, y mi Nombre es temible entre las naciones."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PG4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Y ahora, para ustedes es esta advertencia, sacerdotes!"
        },
        {
          "number": 2,
          "text": "Si no escuchan y no se deciden a dar gloria a mi Nombre, dice el Señor de los ejércitos, yo enviaré sobre ustedes la maldición y maldeciré sus bendiciones; ya las he maldecido, porque ustedes no se deciden a hacer eso."
        },
        {
          "number": 3,
          "text": "Yo les quebraré el brazo, les tiraré estiércol a la cara –el estiércol de sus fiestas– y ustedes serán barridos con él."
        },
        {
          "number": 4,
          "text": "Entonces sabrán que yo les hice esta advertencia, para que subsista mi alianza con Leví, dice el Señor de los ejércitos."
        },
        {
          "number": 5,
          "text": "Mi alianza con él era vida y paz, y yo se las concedía; era temor, y él me temía y reverenciaba mi Nombre."
        },
        {
          "number": 6,
          "text": "La verdadera doctrina estaba en su boca y en sus labios no había maldad; él caminaba conmigo en paz y con rectitud, y apartaba a muchos del mal."
        },
        {
          "number": 7,
          "text": "Porque los labios del sacerdotes guardan la ciencia y de su boca se busca la instrucción, porque es el mensajero del Señor de los ejércitos."
        },
        {
          "number": 8,
          "text": "Pero ustedes se han desviado del camino, han hecho tropezar a muchos con su doctrina, han pervertido la alianza con Leví, dice el Señor de los ejércitos."
        },
        {
          "number": 9,
          "text": "Por eso yo los he hecho despreciables y viles para todo el pueblo, porque ustedes no siguen mis caminos y hacen acepción de personas al aplicar la Ley."
        },
        {
          "number": 10,
          "text": "¿No tenemos todos un solo Padre? ¿No nos ha creado un solo Dios? ¿Por qué nos traicionamos unos a otros, profanando así la alianza de nuestros padres?"
        },
        {
          "number": 11,
          "text": "Judá ha traicionado, y se ha cometido una abominación en Israel y en Jerusalén. Porque Judá ha profanado lo que está consagrado al Señor, lo que él ama, casándose con la hija de un dios extranjero."
        },
        {
          "number": 12,
          "text": "Al hombre que hace esto, que el Señor le arranque de los campamentos de Jacob al testigo, al garante y aun al que presenta la ofrenda al Señor de los ejércitos."
        },
        {
          "number": 13,
          "text": "Ustedes hacen todavía otra cosa: cubren el altar del Señor de lágrimas, llantos y gemidos, porque él no se vuelve más hacia la ofrenda, ni la acepta de las manos de ustedes."
        },
        {
          "number": 14,
          "text": "Y ustedes dicen: «¿Por qué?». Porque el Señor ha sido testigo entre ti y la esposa de tu juventud, a la que tú traicionaste, aunque ella era tu compañera y la mujer de tu alianza."
        },
        {
          "number": 15,
          "text": "¿No ha hecho él un solo ser, que tiene carne y espíritu? ¿Y qué busca este único ser? Una descendencia dada por Dios. Tengan cuidado, entonces, de su espíritu y que nadie traicione a la mujer de su juventud."
        },
        {
          "number": 16,
          "text": "Porque si alguien repudia por aversión, cubre su ropa de violencia, dice el Señor de los ejércitos, el Dios de Israel. Tengan cuidado, entonces, de su espíritu y no traicionen."
        },
        {
          "number": 17,
          "text": "Ustedes cansan al Señor con sus palabras, y dicen: «¿En qué lo cansamos?». Cuando ustedes dicen: «Todo el que obra mal es bien visto por el Señor, y él se complace en ello» o también: «¿Dónde está el Dios de la justicia?»."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PG5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Yo envío a mi mensajero, para que prepare el camino delante de mí. Y en seguida entrará en su Templo el Señor que ustedes buscan; y el Angel de la alianza que ustedes desean ya viene, dice el Señor de los ejércitos."
        },
        {
          "number": 2,
          "text": "¿Quién podrá soportar el Día de su venida? ¿Quién permanecerá de pie cuando aparezca? Porque él es como el fuego del fundidor y como la lejía de los lavanderos."
        },
        {
          "number": 3,
          "text": "El se sentará para fundir y purificar: purificará a los hijos de Leví y los depurará como al oro y la plata; y ellos serán para el Señor los que presentan la ofrenda conforme a la justicia."
        },
        {
          "number": 4,
          "text": "La ofrenda de Judá y de Jerusalén será agradable al Señor, como en los tiempos pasados, como en los primeros años."
        },
        {
          "number": 5,
          "text": "Yo me acercaré a ustedes para el juicio y atestiguaré decididamente contra los adivinos, los adúlteros y los perjuros, contra los que oprimen al asalariado, a la viuda y al huérfano, contra los que violan el derecho del extranjero, y no temen, dice el Señor de los ejércitos."
        },
        {
          "number": 6,
          "text": "Porque yo, el Señor, no he cambiado, ¡pero ustedes no dejan de ser hijos de Jacob!"
        },
        {
          "number": 7,
          "text": "Desde la época de sus padres, ustedes se apartan de mis preceptos y nos observan. ¡Vuelvan a mí y yo me volveré a ustedes!, dice el Señor de los ejércitos. Ustedes dicen: «¿Cómo volveremos?»."
        },
        {
          "number": 8,
          "text": "¿Puede un hombre defraudar a Dios? ¡Sin embargo, ustedes me defraudan a mí! Ustedes dicen: «¿En qué te hemos defraudado?». En el diezmo y en los tributos."
        },
        {
          "number": 9,
          "text": "Sobre ustedes pesa una maldición, porque ustedes, la nación entera, me defraudan."
        },
        {
          "number": 10,
          "text": "Lleven el diezmo íntegro a la casa del Tesoro, para que haya alimento en mi Casa. Sométanme a esta prueba, dice el Señor de los ejércitos, y verán si no les abro las compuertas del cielo y derramo para ustedes la bendición en abundancia."
        },
        {
          "number": 11,
          "text": "Yo les espantaré la langosta, para que no destruya los frutos de la tierra y la viña no les quede estéril en el campo, dice el Señor de los ejércitos."
        },
        {
          "number": 12,
          "text": "Todas las naciones los proclamarán felices, porque ustedes serán una tierra de delicias, dice el Señor de los ejércitos."
        },
        {
          "number": 13,
          "text": "Ustedes hablan duramente contra mí, dice el Señor,"
        },
        {
          "number": 14,
          "text": "y todavía preguntan: «¿Qué hemos dicho contra ti?». Ustedes dicen: «Es inútil servir a Dios, ¿y qué ganamos con observar sus mandamientos o con andar enlutados delante del Señor de los ejércitos?"
        },
        {
          "number": 15,
          "text": "Por eso llamamos felices a los arrogantes: ¡prosperan los que hacen el mal; desafían a Dios, y no les pasa nada!»."
        },
        {
          "number": 16,
          "text": "Entonces se hablaron unos a otros los que temen al Señor. El Señor prestó atención y escuchó: ante él se escribió un memorial, en favor de los que temen al Señor y respetan su Nombre."
        },
        {
          "number": 17,
          "text": "Ellos serán mi propiedad exclusiva, dice el Señor de los ejércitos, en el Día que yo preparo. Yo tendré compasión de ellos, como un hombre tiene compasión de su hijo que lo sirve."
        },
        {
          "number": 18,
          "text": "Ustedes volverán a ver la diferencia entre el justo y el impío, entre el que sirve a Dios y el que no lo sirve."
        },
        {
          "number": 19,
          "text": "Porque llega el Día, abrasador como un horno. Todos los arrogantes y los que hacen el mal serán como paja; el Día que llega los consumirá, dice el Señor de los ejércitos, hasta no dejarles raíz ni rama."
        },
        {
          "number": 20,
          "text": "Pero para ustedes, los que temen mi Nombre, brillará el sol de justicia que trae la salud en sus rayos, y saldrán brincando como terneros bien alimentados."
        },
        {
          "number": 21,
          "text": "Ustedes pisotearán a los impíos, que serán ceniza bajo la planta de sus pies, en el Día que yo preparo, dice el Señor de los ejércitos."
        },
        {
          "number": 22,
          "text": "Acuérdense de la Ley de Moisés, mi servidor, a quien yo prescribí, en el Horeb, preceptos y leyes para todo Israel."
        },
        {
          "number": 23,
          "text": "Yo les voy a enviar a Elías, el profeta, antes que llegue el Día del Señor, grande y terrible."
        },
        {
          "number": 24,
          "text": "El hará volver el corazón de los padres hacia sus hijos y el corazón de los hijos hacia sus padres, para que yo no venga a castigar el país con el exterminio total."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}