{
  "id": "primera-carta-a-los-corintios",
  "name": "PRIMERA CARTA A LOS CORINTIOS",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PY0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pablo, llamado a ser Apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,"
        },
        {
          "number": 2,
          "text": "saludan a la Iglesia de Dios que reside en Corinto, a los que han sido santificados en Cristo Jesús y llamados a ser santos, junto con todos aquellos que en cualquier parte invocan el nombre de Jesucristo, nuestro Señor, Señor de ellos y nuestro."
        },
        {
          "number": 3,
          "text": "Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo."
        },
        {
          "number": 4,
          "text": "No dejo de dar gracias a Dios por ustedes, por la gracia que él les ha concedido en Cristo Jesús."
        },
        {
          "number": 5,
          "text": "En efecto, ustedes han sido colmados en él con toda clase de riquezas, las de la palabra y las del conocimiento,"
        },
        {
          "number": 6,
          "text": "en la medida que el testimonio de Cristo se arraigó en ustedes."
        },
        {
          "number": 7,
          "text": "Por eso, mientras esperan la Revelación de nuestro Señor Jesucristo, no les falta ningún don de la gracia."
        },
        {
          "number": 8,
          "text": "El los mantendrá firmes hasta el fin, para que sean irreprochables en el día de la Venida de nuestro Señor Jesucristo."
        },
        {
          "number": 9,
          "text": "Porque Dios es fiel, y él los llamó a vivir en comunión con su Hijo Jesucristo, nuestro Señor."
        },
        {
          "number": 10,
          "text": "Hermanos, en el nombre de nuestro Señor Jesucristo, yo los exhorto a que se pongan de acuerdo: que no haya divisiones entre ustedes y vivan en perfecta armonía, teniendo la misma manera de pensar y de sentir."
        },
        {
          "number": 11,
          "text": "Porque los de la familia de Cloe me han contado que hay discordias entre ustedes."
        },
        {
          "number": 12,
          "text": "Me refiero a que cada uno afirma: «Yo soy de Pablo, yo de Apolo, yo de Cefas, yo de Cristo»."
        },
        {
          "number": 13,
          "text": "¿Acaso Cristo está dividido? ¿O es que Pablo fue crucificado por ustedes? ¿O será que ustedes fueron bautizados en el nombre de Pablo?"
        },
        {
          "number": 14,
          "text": "Felizmente yo no he bautizado a ninguno de ustedes, excepto a Crispo y a Gayo."
        },
        {
          "number": 15,
          "text": "Así nadie puede decir que ha sido bautizado en mi nombre."
        },
        {
          "number": 16,
          "text": "Sí, también he bautizado a la familia de Estéfanas, pero no recuerdo haber bautizado a nadie más."
        },
        {
          "number": 17,
          "text": "Porque Cristo no me envió a bautizar, sino a anunciar la Buena Noticia, y esto sin recurrir a la elocuencia humana, para que la cruz de Cristo no pierda su eficacia."
        },
        {
          "number": 18,
          "text": "El mensaje de la cruz es una locura para los que se pierden, pero para los que se salvan –para nosotros– es fuerza de Dios."
        },
        {
          "number": 19,
          "text": "Porque está escrito: \"Destruiré la sabiduría de los sabios y rechazaré la ciencia de los inteligentes\"."
        },
        {
          "number": 20,
          "text": "¿Dónde está el sabio? ¿Dónde el hombre culto? ¿Dónde el razonador sutil de este mundo? ¿Acaso Dios no ha demostrado que la sabiduría del mundo es una necedad?"
        },
        {
          "number": 21,
          "text": "En efecto, ya que el mundo, con su sabiduría, no reconoció a Dios en las obras que manifiestan su sabiduría, Dios quiso salvar a los que creen por la locura de la predicación."
        },
        {
          "number": 22,
          "text": "Mientras los judíos piden milagros y los griegos van en busca de sabiduría,"
        },
        {
          "number": 23,
          "text": "nosotros, en cambio, predicamos a un Cristo crucificado, escándalo para los judíos y locura para los paganos,"
        },
        {
          "number": 24,
          "text": "pero fuerza y sabiduría de Dios para los que han sido llamados, tanto judíos como griegos."
        },
        {
          "number": 25,
          "text": "Porque la locura de Dios es más sabia que la sabiduría de los hombres, y la debilidad de Dios es más fuerte que la fortaleza de los hombres."
        },
        {
          "number": 26,
          "text": "Hermanos, tengan en cuenta quiénes son los que han sido llamados: no hay entre ustedes muchos sabios, hablando humanamente, ni son muchos los poderosos ni los nobles."
        },
        {
          "number": 27,
          "text": "Al contrario, Dios eligió lo que el mundo tiene por necio, para confundir a los sabios; lo que el mundo tiene por débil, para confundir a los fuertes;"
        },
        {
          "number": 28,
          "text": "lo que es vil y despreciable y lo que no vale nada, para aniquilar a lo que vale."
        },
        {
          "number": 29,
          "text": "Así, nadie podrá gloriarse delante de Dios."
        },
        {
          "number": 30,
          "text": "Por él, ustedes están unidos a Cristo Jesús, que por disposición de Dios, se convirtió para nosotros en sabiduría y justicia, en santificación y redención,"
        },
        {
          "number": 31,
          "text": "a fin de que, como está escrito: \"El que se gloría, que se gloríe en el Señor\"."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PY1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Por mi parte, hermanos, cuando los visité para anunciarles el misterio de Dios, no llegué con el prestigio de la elocuencia o de la sabiduría."
        },
        {
          "number": 2,
          "text": "Al contrario, no quise saber nada, fuera de Jesucristo, y Jesucristo crucificado."
        },
        {
          "number": 3,
          "text": "Por eso, me presenté ante ustedes débil, temeroso y vacilante."
        },
        {
          "number": 4,
          "text": "Mi palabra y mi predicación no tenían nada de la argumentación persuasiva de la sabiduría humana, sino que eran demostración del poder del Espíritu,"
        },
        {
          "number": 5,
          "text": "para que ustedes no basaran su fe en la sabiduría de los hombres, sino en el poder de Dios."
        },
        {
          "number": 6,
          "text": "Es verdad que anunciamos una sabiduría entre aquellos que son personas espiritualmente maduras, pero no la sabiduría de este mundo ni la que ostentan los dominadores de este mundo, condenados a la destrucción."
        },
        {
          "number": 7,
          "text": "Lo que anunciamos es una sabiduría de Dios, misteriosa y secreta, que él preparó para nuestra gloria antes que existiera el mundo;"
        },
        {
          "number": 8,
          "text": "aquella que ninguno de los dominadores de este mundo alcanzó a conocer, porque si la hubieran conocido no habrían crucificado al Señor de la gloria."
        },
        {
          "number": 9,
          "text": "Nosotros anunciamos, como dice la Escritura, lo que nadie vio ni oyó y ni siquiera pudo pensar, aquello que Dios preparó para los que lo aman."
        },
        {
          "number": 10,
          "text": "Dios nos reveló todo esto por medio del Espíritu, porque el Espíritu lo penetra todo, hasta lo más íntimo de Dios."
        },
        {
          "number": 11,
          "text": "¿Quién puede conocer lo más íntimo del hombre, sino el espíritu del mismo hombre? De la misma manera, nadie conoce los secretos de Dios, sino el Espíritu de Dios."
        },
        {
          "number": 12,
          "text": "Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que viene de Dios, para que reconozcamos los dones gratuitos que Dios nos ha dado."
        },
        {
          "number": 13,
          "text": "Nosotros no hablamos de estas cosas con palabras aprendidas de la sabiduría humana, sino con el lenguaje que el Espíritu de Dios nos ha enseñado, expresando en términos espirituales las realidades del Espíritu."
        },
        {
          "number": 14,
          "text": "El hombre puramente natural no valora lo que viene del Espíritu de Dios: es una locura para él y no lo puede entender, porque para juzgarlo necesita del Espíritu."
        },
        {
          "number": 15,
          "text": "El hombre espiritual, en cambio, todo lo juzga, y no puede ser juzgado por nadie."
        },
        {
          "number": 16,
          "text": "Porque ¿quién penetró en el pensamiento del Señor, para poder enseñarle? Pero nosotros tenemos el pensamiento de Cristo."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PY2.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Por mi parte, no pude hablarles como a hombres espirituales, sino como a hombres carnales, como a quienes todavía son niños en Cristo."
        },
        {
          "number": 2,
          "text": "Los alimenté con leche y no con alimento sólido, porque aún no podían tolerarlo, como tampoco ahora,"
        },
        {
          "number": 3,
          "text": "ya que siguen siendo carnales. Los celos y discordias que hay entre ustedes, ¿no prueban acaso, que todavía son carnales y se comportan de una manera puramente humana?"
        },
        {
          "number": 4,
          "text": "Cuando uno dice: «Yo soy de Pablo», y el otro: «Yo de Apolo», ¿acaso no están procediendo como lo haría cualquier hombre?"
        },
        {
          "number": 5,
          "text": "Después de todo, ¿quién es Apolo, quién es Pablo? Simples servidores, por medio de los cuales ustedes han creído, y cada uno de ellos lo es según lo que ha recibido del Señor."
        },
        {
          "number": 6,
          "text": "Yo planté y Apolo regó, pero el que ha hecho crecer es Dios."
        },
        {
          "number": 7,
          "text": "Ni el que planta ni el que riega valen algo, sino Dios, que hace crecer."
        },
        {
          "number": 8,
          "text": "No hay ninguna diferencia entre el que planta y el que riega; sin embargo, cada uno recibirá su salario de acuerdo con el trabajo que haya realizado."
        },
        {
          "number": 9,
          "text": "Porque nosotros somos cooperadores de Dios, y ustedes son el campo de Dios, el edificio de Dios."
        },
        {
          "number": 10,
          "text": "Según la gracia que Dios me ha dado, yo puse los cimientos como lo hace un buen arquitecto, y otro edifica encima. Que cada cual se fije bien de qué manera construye."
        },
        {
          "number": 11,
          "text": "El fundamento ya está puesto y nadie puede poner otro, porque el fundamento es Jesucristo."
        },
        {
          "number": 12,
          "text": "Sobre él se puede edificar con oro, plata, piedras preciosas, madera, pasto o paja:"
        },
        {
          "number": 13,
          "text": "la obra de cada uno aparecerá tal como es, porque el día del Juicio, que se revelará por medio del fuego, la pondrá de manifiesto; y el fuego probará la calidad de la obra de cada uno."
        },
        {
          "number": 14,
          "text": "Si la obra construida sobre el fundamento resiste la prueba, el que la hizo recibirá la recompensa;"
        },
        {
          "number": 15,
          "text": "si la obra es consumida, se perderá. Sin embargo, su autor se salvará, como quien se libra del fuego."
        },
        {
          "number": 16,
          "text": "¿No saben que ustedes son templo de Dios y que el Espíritu de Dios habita en ustedes?"
        },
        {
          "number": 17,
          "text": "Si alguno destruye el templo de Dios, Dios lo destruirá a él. Porque el templo de Dios es sagrado, y ustedes son ese templo."
        },
        {
          "number": 18,
          "text": "¡Que nadie se engañe! Si alguno de ustedes se tiene por sabio en este mundo, que se haga insensato para ser realmente sabio."
        },
        {
          "number": 19,
          "text": "Porque la sabiduría de este mundo es locura delante de Dios. En efecto, dice la Escritura: \"El sorprende a los sabios en su propia astucia\","
        },
        {
          "number": 20,
          "text": "y además: \"El Señor conoce los razonamientos de los sabios y sabe que son vanos\"."
        },
        {
          "number": 21,
          "text": "En consecuencia, que nadie se gloríe en los hombres, porque todo les pertenece a ustedes:"
        },
        {
          "number": 22,
          "text": "Pablo, Apolo o Cefas, el mundo, la vida, la muerte, el presente o el futuro. Todo es de ustedes,"
        },
        {
          "number": 23,
          "text": "pero ustedes son de Cristo y Cristo es de Dios."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PY3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Los hombres deben considerarnos simplemente como servidores de Cristo y administradores de los misterios de Dios."
        },
        {
          "number": 2,
          "text": "Ahora bien, lo que se pide a un administrador es que sea fiel."
        },
        {
          "number": 3,
          "text": "En cuanto a mí, poco me importa que me juzguen ustedes o un tribunal humano; ni siquiera yo mismo me juzgo."
        },
        {
          "number": 4,
          "text": "Es verdad que mi conciencia nada me reprocha, pero no por eso estoy justificado: mi juez es el Señor."
        },
        {
          "number": 5,
          "text": "Por eso, no hagan juicios prematuros. Dejen que venga el Señor: él sacará a la luz lo que está oculto en las tinieblas y manifestará las intenciones secretas de los corazones. Entonces, cada uno recibirá de Dios la alabanza que le corresponda."
        },
        {
          "number": 6,
          "text": "En todo esto, hermanos, les puse mi ejemplo y el de Apolo, a fin de que aprendan de nosotros el refrán: «No vayamos más allá de lo que está escrito», y así nadie tome partido orgullosamente en favor de uno contra otro."
        },
        {
          "number": 7,
          "text": "En efecto, ¿con qué derecho te distingues de los demás? ¿Y qué tienes que no hayas recibido? Y si lo has recibido, ¿por qué te glorías como si no lo hubieras recibido?"
        },
        {
          "number": 8,
          "text": "¡Será que ustedes ya están satisfechos! ¡Será que se han enriquecido o que se han convertido en reyes, sin necesidad de nosotros! ¡Ojalá que así fuera, para que nosotros pudiéramos reinar con ustedes!"
        },
        {
          "number": 9,
          "text": "Pienso que a nosotros, los Apóstoles, Dios nos ha puesto en el último lugar, como condenados a muerte, ya que hemos llegado a ser un espectáculo para el mundo, para los ángeles y los hombres."
        },
        {
          "number": 10,
          "text": "Nosotros somos tenidos por necios, a causa de Cristo, y en cambio, ustedes son sensatos en Cristo. Nosotros somos débiles, y ustedes, fuertes. Ustedes gozan de prestigio, y nosotros somos despreciados."
        },
        {
          "number": 11,
          "text": "Hasta ahora sufrimos hambre, sed y frío. Somos maltratados y vivimos errantes."
        },
        {
          "number": 12,
          "text": "Nos agotamos, trabajando con nuestras manos."
        },
        {
          "number": 13,
          "text": "Nos insultan y deseamos el bien. Padecemos persecución y la soportamos. Nos calumnian y consolamos a los demás. Hemos llegado a ser como la basura del mundo, objeto de desprecio para todos hasta el día de hoy."
        },
        {
          "number": 14,
          "text": "No les escribo estas cosas para avergonzarlos, sino para reprenderlos como a hijos muy queridos."
        },
        {
          "number": 15,
          "text": "Porque, aunque tengan diez mil preceptores en Cristo, no tienen muchos padres: soy yo el que los ha engendrado en Cristo Jesús, mediante la predicación de la Buena Noticia."
        },
        {
          "number": 16,
          "text": "Les ruego, por lo tanto, que sigan mi ejemplo."
        },
        {
          "number": 17,
          "text": "Por esta misma razón les envié a Timoteo, mi hijo muy querido y fiel en el Señor; él les recordará mis normas de conducta, que son las de Cristo, y que yo enseño siempre en todas las Iglesias."
        },
        {
          "number": 18,
          "text": "Algunos de ustedes, pensando que yo no regresaría, se han llenado de orgullo."
        },
        {
          "number": 19,
          "text": "Pero pronto iré a verlos –si así lo quiere el Señor– y entonces los juzgaré, no por sus palabras, sino por el poder que tienen."
        },
        {
          "number": 20,
          "text": "¡Porque el Reino de Dios no es cuestión de palabras sino de poder!"
        },
        {
          "number": 21,
          "text": "¿Qué prefieren? ¿Qué vaya a verlos con la vara en la mano, o con amor y espíritu de mansedumbre?"
        }
      ]
    },
    {
      "number": 5,
      "file": "__PY4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Es cosa pública que se cometen entre ustedes actos deshonestos, como no se encuentran ni siquiera entre los paganos, ¡a tal extremo que uno convive con la mujer de su padre!"
        },
        {
          "number": 2,
          "text": "¡Y todavía se enorgullecen, en lugar de estar de duelo para que se expulse al que cometió esa acción!"
        },
        {
          "number": 3,
          "text": "En lo que a mí respecta, estando ausente con el cuerpo pero presente con el espíritu, ya lo he juzgado, como si yo mismo estuviera allí."
        },
        {
          "number": 4,
          "text": "Es necesario que ustedes y yo nos reunamos espiritualmente, en el nombre y con el poder de nuestro Señor Jesús,"
        },
        {
          "number": 5,
          "text": "para que este hombre sea entregado a Satanás: así se perderá su carne, pero se salvará su espíritu en el Día del Señor."
        },
        {
          "number": 6,
          "text": "¡No es como para gloriarse! ¿No saben que «un poco de levadura hace fermentar toda la masa»?"
        },
        {
          "number": 7,
          "text": "Despójense de la vieja levadura, para ser una nueva masa, ya que ustedes mismos son como el pan sin levadura. Porque Cristo, nuestra Pascua, ha sido inmolado."
        },
        {
          "number": 8,
          "text": "Celebremos, entonces, nuestra Pascua, no con la vieja levadura de la malicia y la perversidad, sino con los panes sin levadura de la pureza y la verdad."
        },
        {
          "number": 9,
          "text": "En una carta anterior, les advertí que no se mezclaran con los deshonestos."
        },
        {
          "number": 10,
          "text": "No quiero decir que se aparten por completo de los deshonestos de este mundo, de los avaros, de los ladrones y de los idólatras: de ser así, tendrían que abandonar este mundo."
        },
        {
          "number": 11,
          "text": "Lo que quise decirles es que se no mezclen con aquellos que, diciéndose hermanos, son deshonestos, avaros, idólatras, difamadores, bebedores o ladrones: les aconsejo que ni siquiera coman con ellos."
        },
        {
          "number": 12,
          "text": "No es asunto mío juzgar a los que están fuera de la Iglesia. Ustedes juzguen a los que están dentro;"
        },
        {
          "number": 13,
          "text": "porque a los de afuera los juzga Dios. Expulsen al perverso de en medio de ustedes."
        }
      ]
    },
    {
      "number": 6,
      "file": "__PY5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Cómo es posible que cuando uno de ustedes tiene algún conflicto con otro, se atreve a reclamar justicia a los injustos, en lugar de someterse al juicio de los santos?"
        },
        {
          "number": 2,
          "text": "¿No saben ustedes que los santos juzgarán al mundo? Y si el mundo va a ser juzgado por ustedes, ¿cómo no van a ser capaces de juzgar asuntos de mínima importancia?"
        },
        {
          "number": 3,
          "text": "¿Ignoran que vamos a juzgar a los mismos ángeles? Con mayor razón entonces, los asuntos de esta vida."
        },
        {
          "number": 4,
          "text": "¡Y pensar que cuando ustedes tienen litigios, buscan como jueces a los que no son nadie para la Iglesia!"
        },
        {
          "number": 5,
          "text": "Lo digo para avergonzarlos: ¡por lo visto, no hay entre ustedes ni siquiera un hombre sensato, que sea capaz de servir de árbitro entre sus hermanos!"
        },
        {
          "number": 6,
          "text": "¡Un hermano pleitea con otro, y esto, delante de los que no creen!"
        },
        {
          "number": 7,
          "text": "Ya está mal que haya litigios entre ustedes: ¿acaso no es preferible sufrir la injusticia o ser despojado?"
        },
        {
          "number": 8,
          "text": "Pero no, ustedes mismos son los que cometen injusticias y defraudan a los demás, ¡y esto entre hermanos!"
        },
        {
          "number": 9,
          "text": "¿Ignoran que los injustos no heredarán el Reino de Dios? No se hagan ilusiones: ni los inmorales, ni los idólatras, ni los adúlteros, ni los afeminados, ni los pervertidos,"
        },
        {
          "number": 10,
          "text": "ni los ladrones, ni los avaros, ni los bebedores, ni los difamadores, ni los usurpadores heredarán el Reino de Dios."
        },
        {
          "number": 11,
          "text": "Algunos de ustedes fueron así, pero ahora han sido purificados, santificados y justiciados en el nombre de nuestro Señor Jesucristo y por Espíritu de nuestro Dios."
        },
        {
          "number": 12,
          "text": "«Todo me está permitido», pero no todo es conveniente. Todo me está permitido», pero no me dejaré dominar por nada."
        },
        {
          "number": 13,
          "text": "Los alimentos son para el estómago y el estómago para los alimentos, y Dios destruirá a ambos. Pero el cuerpo no es para la fornicación, sino para el Señor, y el Señor es para el cuerpo."
        },
        {
          "number": 14,
          "text": "Y Dios que resucitó al Señor, nos resucitará también a nosotros con su poder."
        },
        {
          "number": 15,
          "text": "¿No saben acaso que sus cuerpos son miembros de Cristo? ¿Cómo voy a tomar los miembros de Cristo para convertirlos en miembros de una prostituta? De ninguna manera."
        },
        {
          "number": 16,
          "text": "¿No saben que el que se une a una prostituta, se hace un solo cuerpo con ella? Porque dice la Escritura: Los dos serán una sola carne."
        },
        {
          "number": 17,
          "text": "En cambio, el que se une al Señor se hace un solo espíritu con él."
        },
        {
          "number": 18,
          "text": "Eviten la fornicación. Cualquier otro pecado cometido por el hombre es exterior a su cuerpo, pero el que fornica peca contra su propio cuerpo."
        },
        {
          "number": 19,
          "text": "¿O no saben que sus cuerpos son templo del espíritu Santo, que habita en ustedes y que han recibido de Dios? Por lo tanto, ustedes no se pertenecen,"
        },
        {
          "number": 20,
          "text": "sino que han sido comprados, ¡y a qué precio! Glorifiquen entonces a Dios en sus cuerpos."
        }
      ]
    },
    {
      "number": 7,
      "file": "__PY6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Ahora responderé a lo que ustedes me han preguntado por escrito: Es bueno para el hombre abstenerse de la mujer."
        },
        {
          "number": 2,
          "text": "Sin embargo, por el peligro de incontinencia, que cada hombre tenga su propia esposa, y cada mujer, su propio marido."
        },
        {
          "number": 3,
          "text": "Que el marido cumpla los deberes conyugales con su esposa; de la misma manera, la esposa con su marido."
        },
        {
          "number": 4,
          "text": "La mujer no es dueña de su cuerpo, sino el marido; tampoco el marido es dueño de su cuerpo, sino la mujer."
        },
        {
          "number": 5,
          "text": "No se nieguen el uno al otro, a no ser de común acuerdo y por algún tiempo, a fin de poder dedicarse con más intensidad a la oración; después vuelvan a vivir como antes, para que Satanás no se aproveche de la incontinencia de ustedes y los tiente."
        },
        {
          "number": 6,
          "text": "Esto que les digo es una concesión y no una orden."
        },
        {
          "number": 7,
          "text": "Mi deseo es que todo el mundo sea como yo, pero cada uno recibe del Señor su don particular: unos este, otros aquel."
        },
        {
          "number": 8,
          "text": "A los solteros y a las viudas, les aconsejo que permanezcan como yo."
        },
        {
          "number": 9,
          "text": "Pero si no pueden contenerse, que se casen; es preferible casarse que arder en malos deseos."
        },
        {
          "number": 10,
          "text": "A los casados, en cambio, les ordeno –y esto no es mandamiento mío, sino del Señor– que la esposa no se separe de su marido."
        },
        {
          "number": 11,
          "text": "Si se separa, que no vuelva a casarse, o que se reconcilie con su esposo. Y que tampoco el marido abandone a su mujer."
        },
        {
          "number": 12,
          "text": "En cuanto a las otras preguntas, les digo yo, no el Señor: Si un hombre creyente tiene una esposa que no cree, pero ella está dispuesta a convivir con él, que no la abandone."
        },
        {
          "number": 13,
          "text": "Y si una mujer se encuentra en la misma condición, que tampoco se separe de su esposo."
        },
        {
          "number": 14,
          "text": "Porque el marido que no tiene fe es santificado por su mujer, y la mujer que no tiene fe es santificada por el marido creyente. Si no fuera así, los hijos de ustedes serían impuros; en cambio, están santificados."
        },
        {
          "number": 15,
          "text": "Pero si el cónyuge que no cree desea separarse, que lo haga, y en ese caso, el cónyuge creyente no permanece ligado al otro, porque Dios nos ha llamado a vivir en paz."
        },
        {
          "number": 16,
          "text": "Después de todo, ¿qué sabes tú, que eres la esposa, si podrás o no salvar a tu marido, y tú, marido, si podrás salvar a tu mujer?"
        },
        {
          "number": 17,
          "text": "Fuera de este caso, que cada uno siga viviendo en la condición que el Señor le asignó y en la que se encontraba cuando fue llamado. Esto es lo que prescribo en todas las Iglesias."
        },
        {
          "number": 18,
          "text": "Si un hombre estaba circuncidado antes que Dios lo llamara, que no oculte la señal de la circuncisión; si el llamado lo encontró incircunciso, que no se circuncide."
        },
        {
          "number": 19,
          "text": "Lo que vale no es la circuncisión, sino cumplir los mandamientos de Dios."
        },
        {
          "number": 20,
          "text": "Que cada uno permanezca en el estado en que se encontraba cuando Dios lo llamó."
        },
        {
          "number": 21,
          "text": "¿Eras esclavo al escuchar el llamado de Dios? No te preocupes por ello, y aunque puedas llegar a ser un hombre libre, aprovecha más bien tu condición de esclavo."
        },
        {
          "number": 22,
          "text": "Porque el que era esclavo cuando el Señor lo llamó, ahora es un hombre libre en el Señor; de la misma manera, el que era libre cuando el Señor lo llamó, ahora es un esclavo de Cristo."
        },
        {
          "number": 23,
          "text": "¡Ustedes han sido redimidos y a qué precio! No se hagan esclavos de los hombres."
        },
        {
          "number": 24,
          "text": "Hermanos, que cada uno permanezca delante de Dios en el estado en que se encontraba cuando fue llamado."
        },
        {
          "number": 25,
          "text": "Acerca de la virginidad, no tengo ningún precepto del Señor. Pero hago una advertencia, como quien, por la misericordia del Señor, es digno de confianza."
        },
        {
          "number": 26,
          "text": "Considero que, por las dificultades del tiempo presente, lo mejor para el hombre es vivir sin casarse."
        },
        {
          "number": 27,
          "text": "¿Estás unido a una mujer? No te separes de ella. ¿No tienes mujer? No la busques."
        },
        {
          "number": 28,
          "text": "Si te casas, no pecas. Y si una joven se casa, tampoco peca. Pero los que lo hagan, sufrirán tribulaciones en su carne que yo quisiera evitarles."
        },
        {
          "number": 29,
          "text": "Lo que quiero decir, hermanos, es esto: queda poco tiempo. Mientras tanto, los que tienen mujer vivan como si no la tuvieran;"
        },
        {
          "number": 30,
          "text": "los que lloran, como si no lloraran; lo que se alegran, como si no se alegraran; los que compran, como si no poseyeran nada;"
        },
        {
          "number": 31,
          "text": "los que disfrutan del mundo, como si no disfrutaran. Porque la apariencia de este mundo es pasajera."
        },
        {
          "number": 32,
          "text": "Yo quiero que ustedes vivan sin inquietudes. El que no tiene mujer se preocupa de las cosas del Señor, buscando cómo agradar al Señor."
        },
        {
          "number": 33,
          "text": "En cambio, el que tienen mujer se preocupa de las cosas de este mundo, buscando cómo agradar a su mujer,"
        },
        {
          "number": 34,
          "text": "y así su corazón está dividido. También la mujer soltera, lo mismo que la virgen, se preocupa de las cosas del Señor, tratando de ser santa en el cuerpo y en el espíritu. La mujer casada, en cambio, se preocupa de las cosas de este mundo, buscando cómo agradar a su marido."
        },
        {
          "number": 35,
          "text": "Les he dicho estas cosas para el bien de ustedes, no para ponerles un obstáculo, sino para que ustedes hagan lo que es más conveniente y se entreguen totalmente al Señor."
        },
        {
          "number": 36,
          "text": "Si un hombre, encontrándose en plena vitalidad, cree que no podrá comportarse correctamente con la mujer que ama, y que debe casarse, que haga lo que le parezca: si se casan, no comete ningún pecado."
        },
        {
          "number": 37,
          "text": "En cambio, el que decide no casarse con ella, porque se siente interiormente seguro y puede contenerse con pleno dominio de su voluntad, también obra correctamente."
        },
        {
          "number": 38,
          "text": "Por lo tanto, el que se casa con la mujer que ama, hace bien; pero el que no se casa, obra mejor todavía."
        },
        {
          "number": 39,
          "text": "La mujer permanece ligada a su marido mientras este vive; en cambio, si muere el marido, queda en libertad para casarse con el que quiera. Pero en esto, debe ser guiada por el Señor."
        },
        {
          "number": 40,
          "text": "Sin embargo, será más feliz si no vuelve a casarse, de acuerdo con mi consejo. Ahora bien, yo creo tener el Espíritu de Dios."
        }
      ]
    },
    {
      "number": 8,
      "file": "__PY7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Con respecto a la carne sacrificada a los ídolos, todos tenemos el conocimiento debido, ya lo sabemos, pero el conocimiento llena de orgullo, mientras que el amor edifica."
        },
        {
          "number": 2,
          "text": "Si alguien se imagina que conoce algo, no ha llegado todavía a conocer como es debido;"
        },
        {
          "number": 3,
          "text": "en cambio, el que ama a Dios es reconocido por Dios."
        },
        {
          "number": 4,
          "text": "En cuanto a comer la carne sacrificada a los ídolos, sabemos bien que los ídolos no son nada y que no hay más que un solo Dios."
        },
        {
          "number": 5,
          "text": "Es verdad que algunos son considerados dioses, sea en el cielo o en la tierra: de hecho, hay una cantidad de dioses y una cantidad de señores."
        },
        {
          "number": 6,
          "text": "Pero para nosotros, no hay más que un solo Dios, el Padre, de quien todo procede y a quien nosotros estamos destinados, y un solo Señor, Jesucristo, por quien todo existe y por quien nosotros existimos."
        },
        {
          "number": 7,
          "text": "Sin embargo, no todos tienen este conocimiento. Algunos, habituados hasta hace poco a la idolatría, comen la carne sacrificada a los ídolos como si fuera sagrada, y su conciencia, que es débil, queda manchada."
        },
        {
          "number": 8,
          "text": "Ciertamente, no es un alimento lo que no acerca a Dios: ni por dejar de comer somos menos, ni por comer somos más."
        },
        {
          "number": 9,
          "text": "Pero tengan cuidado que el uso de esta libertad no sea ocasión de caída para el débil."
        },
        {
          "number": 10,
          "text": "Si alguien te ve a ti, que sabes cómo se debe obrar, sentado a la mesa en un templo pagano, ¿no se sentirá autorizado, a causa de la debilidad de su conciencia, a comer lo que ha sido sacrificado a los ídolos?"
        },
        {
          "number": 11,
          "text": "Y así, tú, que tienes el debido conocimiento, haces perecer al débil, ¡ese hermano por el que murió Cristo!"
        },
        {
          "number": 12,
          "text": "Pecando de esa manera contra sus hermanos e hiriendo su conciencia, que es débil, ustedes pecan contra Cristo."
        },
        {
          "number": 13,
          "text": "Por lo tanto, si un alimento es ocasión de caída para mi hermano, nunca probaré carne, a fin de evitar su caída."
        }
      ]
    },
    {
      "number": 9,
      "file": "__PY8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¿Acaso yo no soy libre? ¿No soy Apóstol? ¿No he visto a Jesús, nuestro Señor? ¿No son ustedes mi obra en el Señor?"
        },
        {
          "number": 2,
          "text": "Si para otros yo no soy Apóstol, lo soy al menos para ustedes, porque ustedes son el sello de mi apostolado en el Señor."
        },
        {
          "number": 3,
          "text": "¡Esta es mi defensa contra los que me acusan!"
        },
        {
          "number": 4,
          "text": "¿Acaso no tenemos derecho a comer y a beber,"
        },
        {
          "number": 5,
          "text": "a viajar en compañía de una mujer creyente, como lo hacen los demás Apóstoles, los hermanos del Señor y el mismo Cefas?"
        },
        {
          "number": 6,
          "text": "¿O bien, Bernabé y yo somos los únicos que estamos obligados a trabajar para subsistir?"
        },
        {
          "number": 7,
          "text": "¿Qué soldado hace una campaña a sus propias expensas? ¿O quién planta una viña y no come de sus frutos? ¿O quién apacienta un rebaño y no se alimenta con la leche de las ovejas?"
        },
        {
          "number": 8,
          "text": "Aunque parezca que hablo en términos demasiado humanos, la Ley nos enseña lo mismo."
        },
        {
          "number": 9,
          "text": "Porque está escrito en la Ley de Moisés: No pondrás bozal al buey que trilla. ¿Será que Dios se preocupa de los bueyes?"
        },
        {
          "number": 10,
          "text": "¿No será que él habla de nosotros? Sí, esto se escribió por nosotros, porque el que ara tiene que arar con esperanza, y el que trilla el grano debe hacerlo con esperanza de recoger su parte."
        },
        {
          "number": 11,
          "text": "Si nosotros hemos sembrado en ustedes, bienes espirituales, ¿qué tiene de extraño que recojamos de ustedes bienes temporales?"
        },
        {
          "number": 12,
          "text": "Si otros tienen este derecho sobre ustedes, ¿no lo tenemos nosotros con más razón? Sin embargo, nunca hemos hecho uso de él; por el contrario, lo hemos soportado todo para no poner obstáculo a la Buena Noticia de Cristo."
        },
        {
          "number": 13,
          "text": "¿No saben ustedes que los ministros del culto viven del culto, y que aquellos que sirven al altar participan del altar?"
        },
        {
          "number": 14,
          "text": "De la misma manera, el Señor ordenó a los que anuncian el Evangelio que vivan del Evangelio."
        },
        {
          "number": 15,
          "text": "A pesar de todo, no he usado de ninguno de estos derechos; y no les digo esto para aprovecharme ahora de ellos; antes preferiría morir. No, nadie podrá privarme de este motivo de gloria."
        },
        {
          "number": 16,
          "text": "Si anuncio el Evangelio, no lo hago para gloriarme: al contrario, es para mí una necesidad imperiosa. ¡Ay de mí si no predicara el Evangelio!"
        },
        {
          "number": 17,
          "text": "Si yo realizara esta tarea por iniciativa propia, merecería ser recompensado, pero si lo hago por necesidad, quiere decir que se me ha confiado una misión."
        },
        {
          "number": 18,
          "text": "¿Cuál es entonces mi recompensa? Predicar gratuitamente la Buena Noticia, renunciando al derecho que esa Buena Noticia me confiere."
        },
        {
          "number": 19,
          "text": "En efecto, siendo libre, me hice esclavo de todos, para ganar al mayor número posible."
        },
        {
          "number": 20,
          "text": "Me hice judío con los judíos para ganar a los judíos; me sometí a la Ley, con los que están sometidos a ella –aunque yo no lo estoy– a fin de ganar a los que están sometidos a la Ley."
        },
        {
          "number": 21,
          "text": "Y con los que no están sometidos a la Ley, yo, que no vivo al margen de la Ley de Dios –porque estoy sometido a la Ley de Cristo– me hice como uno de ellos, a fin de ganar a los que no están sometidos a la Ley."
        },
        {
          "number": 22,
          "text": "Y me hice débil con los débiles, para ganar a los débiles. Me hice todo para todos, para ganar por lo menos a algunos, a cualquier precio."
        },
        {
          "number": 23,
          "text": "Y todo esto, por amor a la Buena Noticia, a fin de poder participar de sus bienes."
        },
        {
          "number": 24,
          "text": "¿No saben que en el estadio todos corren, pero uno solo gana el premio? Corran, entonces, de manera que lo ganen."
        },
        {
          "number": 25,
          "text": "Los atletas se privan de todo, y lo hacen para obtener una corona que se marchita; nosotros, en cambio, por una corona incorruptible."
        },
        {
          "number": 26,
          "text": "Así, yo corro, pero no sin saber adonde; peleo, no como el que da golpes en el aire."
        },
        {
          "number": 27,
          "text": "Al contrario, castigo mi cuerpo y lo tengo sometido, no sea que, después de haber predicado a los demás, yo mismo quede descalificado."
        }
      ]
    },
    {
      "number": 10,
      "file": "__PY9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Porque no deben ignorar, hermanos, que todos nuestros padres fueron guiados por la nube y todos atravesaron el mar;"
        },
        {
          "number": 2,
          "text": "y para todos, la marcha bajo la nube y el paso del mar, fue un bautismo que los unió a Moisés."
        },
        {
          "number": 3,
          "text": "También todos comieron la misma comida y bebieron la misma bebida espiritual."
        },
        {
          "number": 4,
          "text": "En efecto, bebían el agua de una roca espiritual que los acompañaba, y esa roca era Cristo."
        },
        {
          "number": 5,
          "text": "A pesar de esto, muy pocos de ellos fueron agradables a Dios, porque sus cuerpos quedaron tendidos en el desierto."
        },
        {
          "number": 6,
          "text": "Todo esto aconteció simbólicamente para ejemplo nuestro, a fin de que no nos dejemos arrastrar por los malos deseos, como lo hicieron nuestros padres."
        },
        {
          "number": 7,
          "text": "No adoren a falsos dioses, como hicieron algunos de ellos, según leemos en la Escritura: El pueblo se sentó a comer y a beber, y luego se levantó para divertirse."
        },
        {
          "number": 8,
          "text": "No forniquemos, como algunos de ellos, y por eso, en castigo, murieron veintitrés mil en un solo día."
        },
        {
          "number": 9,
          "text": "No provoquemos al Señor, como hicieron algunos de ellos, y perecieron víctimas de las serpientes."
        },
        {
          "number": 10,
          "text": "No nos rebelemos contra Dios, como algunos de ellos, por lo cual murieron víctimas del Angel exterminador."
        },
        {
          "number": 11,
          "text": "Todo esto les sucedió simbólicamente, y está escrito para que nos sirva de lección a los que vivimos en el tiempo final."
        },
        {
          "number": 12,
          "text": "Por eso, el que se cree muy seguro, ¡cuídese de no caer!"
        },
        {
          "number": 13,
          "text": "Hasta ahora, ustedes no tuvieron tentaciones que superen sus fuerzas humanas. Dios es fiel, y él no permitirá que sean tentados más allá de sus fuerzas. Al contrario, en el momento de la tentación, les dará el medio de librarse de ella, y los ayudará a soportarla."
        },
        {
          "number": 14,
          "text": "Por esto, queridos míos, eviten la idolatría."
        },
        {
          "number": 15,
          "text": "Les hablo como a gente sensata; juzguen ustedes mismos lo que voy a decirles."
        },
        {
          "number": 16,
          "text": "La copa de bendición que bendecimos, ¿no es acaso comunión con la Sangre de Cristo? Y el pan que partimos, ¿no es comunión con el Cuerpo de Cristo?"
        },
        {
          "number": 17,
          "text": "Ya que hay un solo pan, todos nosotros, aunque somos muchos, formamos un solo Cuerpo, porque participamos de ese único pan."
        },
        {
          "number": 18,
          "text": "Pensemos en Israel según la carne: aquellos que comen las víctimas, ¿no están acaso en comunión con el altar?"
        },
        {
          "number": 19,
          "text": "¿Quiero decir con esto que la carne sacrificada a los ídolos tiene algún valor, o que el ídolo es algo?"
        },
        {
          "number": 20,
          "text": "No, afirmo sencillamente que los paganos ofrecen sus sacrificios a los demonios y no a Dios. Ahora bien, yo no quiero que ustedes entren en comunión con los demonios."
        },
        {
          "number": 21,
          "text": "Ustedes no pueden beber de la copa del Señor y de la copa de los demonios; tampoco pueden sentarse a la mesa del Señor y a la mesa de los demonios."
        },
        {
          "number": 22,
          "text": "¿O es que queremos provocar los celos del Señor? ¿Pretendemos ser más fuertes que él?"
        },
        {
          "number": 23,
          "text": "«Todo está permitido», pero no todo es conveniente. «Todo está permitido», pero no todo es edificante."
        },
        {
          "number": 24,
          "text": "Que nadie busque su propio interés, sino el de los demás."
        },
        {
          "number": 25,
          "text": "Coman de todo lo que se vende en el mercado, sin hacer averiguaciones por escrúpulos de conciencia."
        },
        {
          "number": 26,
          "text": "Porque del Señor es la tierra y todo lo que hay en ella."
        },
        {
          "number": 27,
          "text": "Si un pagano los invita a comer y ustedes aceptan, coman de todo aquello que les sirvan, sin preguntar nada por motivos de conciencia."
        },
        {
          "number": 28,
          "text": "Pero si alguien les dice: «Esto ha sido sacrificado a los ídolos», entonces no lo coman, en consideración del que los previno y por motivos de conciencia."
        },
        {
          "number": 29,
          "text": "Me refiero a la conciencia de ellos, no a la de ustedes: ¿acaso mi libertad va a ser juzgada por la conciencia de otro?"
        },
        {
          "number": 30,
          "text": "Si yo participo de la comida habiendo dado gracias, ¿seré reprendido por aquello mismo de lo que he dado gracias?"
        },
        {
          "number": 31,
          "text": "En resumen, sea que ustedes coman, sea que beban, o cualquier cosa que hagan, háganlo todo para la gloria de Dios."
        },
        {
          "number": 32,
          "text": "No sean motivo de escándalo ni para los judíos ni para los paganos ni tampoco para la Iglesia de Dios."
        },
        {
          "number": 33,
          "text": "Hagan como yo, que me esfuerzo por complacer a todos en todas las cosas, no buscando mi interés personal, sino el del mayor número, para que puedan salvarse."
        }
      ]
    },
    {
      "number": 11,
      "file": "__PYA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Sigan mi ejemplo, así como yo sigo el ejemplo de Cristo."
        },
        {
          "number": 2,
          "text": "Los felicito porque siempre se acuerdan de mí y guardan las tradiciones tal como yo se las he transmitido."
        },
        {
          "number": 3,
          "text": "Sin embargo, quiero que sepan esto: Cristo es la cabeza del hombre; la cabeza de la mujer es el hombre y la cabeza de Cristo es Dios."
        },
        {
          "number": 4,
          "text": "En consecuencia, el hombre que ora o profetiza con la cabeza cubierta deshonra a su cabeza;"
        },
        {
          "number": 5,
          "text": "y la mujer que ora o profetiza con la cabeza descubierta deshonra a su cabeza, exactamente como si estuviera rapada."
        },
        {
          "number": 6,
          "text": "Si una mujer no se cubre con el velo, que se corte el cabello. Pero si es deshonroso para una mujer cortarse el cabello o raparse, que se ponga el velo."
        },
        {
          "number": 7,
          "text": "El hombre, no debe cubrir su cabeza, porque él es la imagen y el reflejo de Dios, mientras que la mujer es el reflejo del hombre."
        },
        {
          "number": 8,
          "text": "En efecto, no es el hombre el que procede de la mujer, sino la mujer del hombre;"
        },
        {
          "number": 9,
          "text": "ni fue creado el hombre a causa de la mujer, sino la mujer a causa del hombre."
        },
        {
          "number": 10,
          "text": "Por esta razón, la mujer debe tener sobre su cabeza un signo de sujeción, por respeto a los ángeles."
        },
        {
          "number": 11,
          "text": "Por supuesto que para el Señor, la mujer no existe sin el hombre ni el hombre sin la mujer."
        },
        {
          "number": 12,
          "text": "Porque si la mujer procede del hombre, a su vez, el hombre nace de la mujer y todo procede de Dios."
        },
        {
          "number": 13,
          "text": "Juzguen por ustedes mismos: ¿Les parece conveniente que la mujer ore con la cabeza descubierta?"
        },
        {
          "number": 14,
          "text": "¿Acaso la misma naturaleza no nos enseña que es una vergüenza para el hombre dejarse el cabello largo,"
        },
        {
          "number": 15,
          "text": "mientras que para la mujer es una gloria llevarlo así? Porque la cabellera le ha sido dada a manera de velo."
        },
        {
          "number": 16,
          "text": "Por lo demás, si alguien es amigo de discusiones, le advertimos que entre nosotros se acostumbra usar el velo y también en las Iglesias de Dios."
        },
        {
          "number": 17,
          "text": "Y ya que les hago esta advertencia, no puedo felicitarlos por sus reuniones, que en lugar de beneficiarlos, los perjudican."
        },
        {
          "number": 18,
          "text": "Ante todo, porque he oído decir que cuando celebran sus asambleas, hay divisiones entre ustedes, y en parte lo creo."
        },
        {
          "number": 19,
          "text": "Sin embargo, es preciso que se formen partidos entre ustedes, para se pongan de manifiesto los que tienen verdadera virtud."
        },
        {
          "number": 20,
          "text": "Cuando se reúnen, lo que menos hacen es comer la Cena del Señor,"
        },
        {
          "number": 21,
          "text": "porque apenas se sientan a la mesa, cada uno se apresura a comer su propia comida, y mientras uno pasa hambre, el otro se pone ebrio."
        },
        {
          "number": 22,
          "text": "¿Acaso no tienen sus casas para comer y beber? ¿O tan poco aprecio tienen a la Iglesia de Dios, que quieren hacer pasar vergüenza a los que no tienen nada? ¿Qué les diré? ¿Los voy a alabar? En esto, no puedo alabarlos."
        },
        {
          "number": 23,
          "text": "Lo que yo recibí del Señor, y a mi vez les he transmitido, es lo siguiente: El Señor Jesús, la noche en que fue entregado, tomó el pan,"
        },
        {
          "number": 24,
          "text": "dio gracias, lo partió y dijo: «Esto es mi Cuerpo, que se entrega por ustedes. Hagan esto en memoria mía»."
        },
        {
          "number": 25,
          "text": "De la misma manera, después de cenar, tomó la copa, diciendo: «Esta copa es la Nueva Alianza que se sella con mi Sangre. Siempre que la beban, háganlo en memora mía»."
        },
        {
          "number": 26,
          "text": "Y así, siempre que coman este pan y beban esta copa, proclamarán la muerte del Señor hasta que él vuelva."
        },
        {
          "number": 27,
          "text": "Por eso, el que coma el pan o beba la copa del Señor indignamente tendrá que dar cuenta del Cuerpo y de la Sangre del Señor."
        },
        {
          "number": 28,
          "text": "Que cada uno se examine a sí mismo antes de comer este pan y beber esta copa;"
        },
        {
          "number": 29,
          "text": "porque si come y bebe sin discernir el Cuerpo del Señor, come y bebe su propia condenación."
        },
        {
          "number": 30,
          "text": "Por eso, entre ustedes hay muchos enfermos y débiles, y son muchos los que han muerto."
        },
        {
          "number": 31,
          "text": "Si nos examináramos a nosotros mismos, no seríamos condenados."
        },
        {
          "number": 32,
          "text": "Pero el Señor nos juzga y nos corrige para que no seamos condenados con el mundo."
        },
        {
          "number": 33,
          "text": "Así, hermanos, cuando se reúnan para participar de la Cena, espérense unos a otros."
        },
        {
          "number": 34,
          "text": "Y si alguien tiene hambre, que coma en su casa, para que sus asambleas no sean motivo de condenación. Lo demás lo arreglaré cuando vaya."
        }
      ]
    },
    {
      "number": 12,
      "file": "__PYB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Con relación a los dones espirituales, no quiero, hermanos, que ustedes vivan en la ignorancia."
        },
        {
          "number": 2,
          "text": "Ustedes saben que cuando todavía eran paganos, se dejaban arrastrar ciegamente al culto de dioses inanimados."
        },
        {
          "number": 3,
          "text": "Por eso les aseguro que nadie, movido por el Espíritu de Dios, puede decir: «Maldito sea Jesús». Y nadie puede decir: «Jesús es el Señor», si no está impulsado por el Espíritu Santo."
        },
        {
          "number": 4,
          "text": "Ciertamente, hay diversidad de dones, pero todos proceden del mismo Espíritu."
        },
        {
          "number": 5,
          "text": "Hay diversidad de ministerios, pero un solo Señor."
        },
        {
          "number": 6,
          "text": "Hay diversidad de actividades, pero es el mismo Dios el que realiza todo en todos."
        },
        {
          "number": 7,
          "text": "En cada uno, el Espíritu se manifiesta para el bien común."
        },
        {
          "number": 8,
          "text": "El Espíritu da a uno la sabiduría para hablar; a otro, la ciencia para enseñar, según el mismo Espíritu;"
        },
        {
          "number": 9,
          "text": "a otro, la fe, también el mismo Espíritu. A este se le da el don de curar, siempre en ese único Espíritu;"
        },
        {
          "number": 10,
          "text": "a aquel, el don de hacer milagros; a uno, el don de profecía; a otro, el don de juzgar sobre el valor de los dones del Espíritu; a este, el don de lenguas; a aquel, el don de interpretarlas."
        },
        {
          "number": 11,
          "text": "Pero en todo esto, es el mismo y único Espíritu el que actúa, distribuyendo sus dones a cada uno en particular como él quiere."
        },
        {
          "number": 12,
          "text": "Así como el cuerpo tiene muchos miembros, y sin embargo, es uno, y estos miembros, a pesar de ser muchos, no forman sino un solo cuerpo, así también sucede con Cristo."
        },
        {
          "number": 13,
          "text": "Porque todos hemos sido bautizados en un solo Espíritu para formar un solo Cuerpo –judíos y griegos, esclavos y hombres libres– y todos hemos bebido de un mismo Espíritu."
        },
        {
          "number": 14,
          "text": "El cuerpo no se compone de un solo miembro sino de muchos."
        },
        {
          "number": 15,
          "text": "Si el pie dijera: «Como no soy mano, no formo parte del cuerpo», ¿acaso por eso no seguiría siendo parte de él?"
        },
        {
          "number": 16,
          "text": "Y si el oído dijera: «Ya que no soy ojo, no formo parte del cuerpo», ¿acaso dejaría de ser parte de él?"
        },
        {
          "number": 17,
          "text": "Si todo el cuerpo fuera ojo, ¿dónde estaría el oído? Y si todo fuera oído, ¿dónde estaría el olfato?"
        },
        {
          "number": 18,
          "text": "Pero Dios ha dispuesto a cada uno de los miembros en el cuerpo, según un plan establecido."
        },
        {
          "number": 19,
          "text": "Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?"
        },
        {
          "number": 20,
          "text": "De hecho, hay muchos miembros, pero el cuerpo es uno solo."
        },
        {
          "number": 21,
          "text": "El ojo no puede decir a la mano: «No te necesito», ni la cabeza, a los pies: «No tengo necesidad de ustedes»."
        },
        {
          "number": 22,
          "text": "Más aún, los miembros del cuerpo que consideramos más débiles también son necesarios,"
        },
        {
          "number": 23,
          "text": "y los que consideramos menos decorosos son los que tratamos más decorosamente. Así nuestros miembros menos dignos son tratados con mayor respeto,"
        },
        {
          "number": 24,
          "text": "ya que los otros no necesitan ser tratados de esa manera. Pero Dios dispuso el cuerpo, dando mayor honor a los miembros que más lo necesitan,"
        },
        {
          "number": 25,
          "text": "a fin de que no haya divisiones en el cuerpo, sino que todos los miembros sean mutuamente solidarios."
        },
        {
          "number": 26,
          "text": "¿Un miembro sufre? Todos los demás sufren con él. ¿Un miembro es enaltecido? Todos los demás participan de su alegría."
        },
        {
          "number": 27,
          "text": "Ustedes son el Cuerpo de Cristo, y cada uno en particular, miembros de ese Cuerpo."
        },
        {
          "number": 28,
          "text": "En la Iglesia, hay algunos que han sido establecidos por Dios, en primer lugar, como apóstoles; en segundo lugar, como profetas; en tercer lugar, como doctores. Después vienen los que han recibido el don de hacer milagros, el don de curar, el don de socorrer a los necesitados, el don de gobernar y el don de lenguas."
        },
        {
          "number": 29,
          "text": "¿Acaso todos son apóstoles? ¿Todos profetas? ¿Todos doctores? ¿Todos hacen milagros?"
        },
        {
          "number": 30,
          "text": "¿Todos tienen el don de curar? ¿Todos tienen el don de lenguas o el don de interpretarlas?"
        },
        {
          "number": 31,
          "text": "Ustedes, por su parte, aspiren a los dones más perfectos. Y ahora voy a mostrarles un camino más perfecto todavía."
        }
      ]
    },
    {
      "number": 13,
      "file": "__PYC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Aunque yo hablara todas las lenguas de los hombres y de los ángeles, si no tengo amor, soy como una campana que resuena o un platillo que retiñe."
        },
        {
          "number": 2,
          "text": "Aunque tuviera el don de la profecía y conociera todos los misterios y toda la ciencia, aunque tuviera toda la fe, una fe capaz de trasladar montañas, si no tengo amor, no soy nada."
        },
        {
          "number": 3,
          "text": "Aunque repartiera todos mis bienes para alimentar a los pobres y entregara mi cuerpo a las llamas, si no tengo amor, no me sirve para nada."
        },
        {
          "number": 4,
          "text": "El amor es paciente, es servicial; el amor no es envidioso, no hace alarde, no se envanece,"
        },
        {
          "number": 5,
          "text": "no procede con bajeza, no busca su propio interés, no se irrita, no tienen en cuenta el mal recibido,"
        },
        {
          "number": 6,
          "text": "no se alegra de la injusticia, sino que se regocija con la verdad."
        },
        {
          "number": 7,
          "text": "El amor todo lo disculpa, todo lo cree, todo lo espera, todo lo soporta."
        },
        {
          "number": 8,
          "text": "El amor no pasará jamás. Las profecías acabarán, el don de lenguas terminará, la ciencia desaparecerá;"
        },
        {
          "number": 9,
          "text": "porque nuestra ciencia es imperfecta y nuestras profecías, limitadas."
        },
        {
          "number": 10,
          "text": "Cuando llegue lo que es perfecto, cesará lo que es imperfecto."
        },
        {
          "number": 11,
          "text": "Mientras yo era niño, hablaba como un niño, sentía como un niño, razonaba como un niño,"
        },
        {
          "number": 12,
          "text": "pero cuando me hice hombre, dejé a un lado las cosas de niño. Ahora vemos como en un espejo, confusamente; después veremos cara a cara. Ahora conozco todo imperfectamente; después conoceré como Dios me conoce a mí."
        },
        {
          "number": 13,
          "text": "En una palabra, ahora existen tres cosas: la fe, la esperanza y el amor, pero la más grande todas es el amor."
        }
      ]
    },
    {
      "number": 14,
      "file": "__PYD.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Procuren alcanzar ese amor, y aspiren también a los dones espirituales, sobre todo al de la profecía."
        },
        {
          "number": 2,
          "text": "Porque aquel que habla un lenguaje incomprensible no se dirige a los hombres sino a Dios, y nadie le entiende: dice en éxtasis cosas misteriosas."
        },
        {
          "number": 3,
          "text": "En cambio, el que profetiza habla a los hombres para edificarlos, exhortarlos y reconfortarlos."
        },
        {
          "number": 4,
          "text": "El que habla un lenguaje incomprensible se edifica a sí mismo, pero el que profetiza edifica a la comunidad."
        },
        {
          "number": 5,
          "text": "Mi deseo es que todos ustedes tengan el don de lenguas, pero prefiero que profeticen, porque el que profetiza aventaja al que habla un lenguaje incomprensible. A no ser que este último también interprete ese lenguaje, para edificación de la comunidad."
        },
        {
          "number": 6,
          "text": "Supongamos, hermanos, que yo fuera a verlos y les hablara en esa forma, ¿de qué les serviría, si mi palabra no les aportara ni revelación, ni ciencia, ni profecía, ni enseñanza?"
        },
        {
          "number": 7,
          "text": "Sucedería lo mismo que con los instrumentos de música, por ejemplo, la flauta o la cítara. Si las notas no suenan distintamente, nadie reconoce lo que se está ejecutando."
        },
        {
          "number": 8,
          "text": "Y si la trompeta emite un sonido confuso, ¿quién se lanzará al combate?"
        },
        {
          "number": 9,
          "text": "Así les pasa a ustedes: si no hablan de manera inteligible, ¿cómo se comprenderá lo que dicen? Estarían hablando en vano."
        },
        {
          "number": 10,
          "text": "No sé cuántos idiomas diversos hay en el mundo, y cada uno tienen sus propias palabras."
        },
        {
          "number": 11,
          "text": "Pero si ignoro el sentido de las palabras, seré como un extranjero para el que me habla y él lo será para mí."
        },
        {
          "number": 12,
          "text": "Así, ya que ustedes ambicionan tanto los dones espirituales, procuren abundar en aquellos que sirven para edificación de la comunidad."
        },
        {
          "number": 13,
          "text": "Por esta razón, el que habla un lenguaje incomprensible debe orar pidiendo el don de interpretarlo."
        },
        {
          "number": 14,
          "text": "Porque si oro en un lenguaje incomprensible, mi espíritu ora, pero mi inteligencia no saca ningún provecho."
        },
        {
          "number": 15,
          "text": "¿Qué debo hacer entonces? Orar con el espíritu y también con la inteligencia, cantar himnos con el espíritu y también con la inteligencia."
        },
        {
          "number": 16,
          "text": "Si bendices a Dios solamente con el espíritu, ¿cómo podrá el no iniciado decir «Amén» a tu acción de gracias, ya que no entienden lo que estás diciendo?"
        },
        {
          "number": 17,
          "text": "Sin duda, tu acción de gracias es excelente, pero eso no sirve de edificación para el otro."
        },
        {
          "number": 18,
          "text": "Yo doy gracias a Dios porque tengo el don de lenguas más que todos ustedes."
        },
        {
          "number": 19,
          "text": "Sin embargo, cuando estoy en la asamblea prefiero decir cinco palabras inteligibles, para instruir a los demás, que diez mil en un lenguaje incomprensible."
        },
        {
          "number": 20,
          "text": "Hermanos, no sean como niños para juzgar; séanlo para la malicia, pero juzguen como personas maduras."
        },
        {
          "number": 21,
          "text": "En la Ley está escrito: Yo hablaré a este pueblo en lenguas extrañas y por boca de extranjeros; con todo, ni aun así me escucharán, dice el Señor."
        },
        {
          "number": 22,
          "text": "Esto quiere decir que el don de lenguas es un signo, no para los que creen, sino para los que se niegan a creer; la profecía, en cambio, es para los que tienen fe."
        },
        {
          "number": 23,
          "text": "Por otra parte, si al reunirse la asamblea, todos se ponen a hablar en un lenguaje incomprensible y entran algunos que no están iniciados o no son creyentes, seguramente pensarán que ustedes están locos."
        },
        {
          "number": 24,
          "text": "En cambio, si todos profetizan y entra alguno de esos hombres, todos podrán convencerlo y examinarlo."
        },
        {
          "number": 25,
          "text": "Así quedarán manifiestos los secretos de su corazón, y él, cayendo de rodillas, adorará a Dios y proclamará que Dios está realmente entre ustedes."
        },
        {
          "number": 26,
          "text": "Hermanos, ¿qué conclusión sacaremos de todo esto? Cuando se reúnen, uno puede cantar salmos, otro enseñar, o transmitir una revelación, o pronunciar un discurso en un lenguaje incomprensible, o dar la interpretación del mismo. Que todo sirva para la edificación común."
        },
        {
          "number": 27,
          "text": "¿Se tiene el don de lenguas? Que hablen dos, o a lo sumo tres, y por turno, y que alguien interprete."
        },
        {
          "number": 28,
          "text": "Si no hay intérprete, que se callen y que cada uno hable consigo mismo y con Dios."
        },
        {
          "number": 29,
          "text": "Con respecto a los profetas, que hablen dos o tres y que los demás juzguen lo que ellos dicen."
        },
        {
          "number": 30,
          "text": "Si algún otro asistente recibe una revelación, que se calle el que está hablando."
        },
        {
          "number": 31,
          "text": "Así todos tendrán oportunidad de profetizar, uno por uno, para que todos sean instruidos y animados."
        },
        {
          "number": 32,
          "text": "Los que tienen el don de profecía deben ser capaces de controlar su inspiración,"
        },
        {
          "number": 33,
          "text": "porque Dios quiere la paz y no el desorden. Como en todas las Iglesias de los santos,"
        },
        {
          "number": 34,
          "text": "que las mujeres permanezcan calladas durante las asambleas: a ellas no les está permitido hablar. Que se sometan, como lo manda la Ley."
        },
        {
          "number": 35,
          "text": "Si necesitan alguna aclaración, que le pregunten al marido en su casa, porque no está bien que la mujer hable en las asambleas."
        },
        {
          "number": 36,
          "text": "¿Acaso la Palabra de Dios ha salido de ustedes o ustedes son los únicos que la han recibido?"
        },
        {
          "number": 37,
          "text": "Si alguien se tiene por profeta o se cree inspirado por el Espíritu, reconozca en esto que les escribo un mandato del Señor,"
        },
        {
          "number": 38,
          "text": "y si alguien no lo reconoce como tal, es porque Dios no lo ha reconocido a él."
        },
        {
          "number": 39,
          "text": "En conclusión, hermanos, aspiren al don de la profecía y no impidan que se hable en un lenguaje incomprensible."
        },
        {
          "number": 40,
          "text": "Pero todo debe hacerse con decoro y ordenadamente."
        }
      ]
    },
    {
      "number": 15,
      "file": "__PYE.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Hermanos, les recuerdo la Buena Noticia que yo les he predicado, que ustedes han recibido y a la cual permanecen fieles."
        },
        {
          "number": 2,
          "text": "Por ella son salvados, si la conservan tal como yo se la anuncié; de lo contrario, habrán creído en vano."
        },
        {
          "number": 3,
          "text": "Les he trasmitido en primer lugar, lo que yo mismo recibí: Cristo murió por nuestros pecados, conforme a la Escritura."
        },
        {
          "number": 4,
          "text": "Fue sepultado y resucitó al tercer día, de acuerdo con la Escritura."
        },
        {
          "number": 5,
          "text": "Se apareció a Pedro y después a los Doce."
        },
        {
          "number": 6,
          "text": "Luego se apareció a más de quinientos hermanos al mismo tiempo, la mayor parte de los cuales vive aún, y algunos han muerto."
        },
        {
          "number": 7,
          "text": "Además, se apareció a Santiago y de nuevo a todos los Apóstoles."
        },
        {
          "number": 8,
          "text": "Por último, se me apareció también a mí, que soy como el fruto de un aborto."
        },
        {
          "number": 9,
          "text": "Porque yo soy el último de los Apóstoles, y ni siquiera merezco ser llamado Apóstol, ya que he perseguido a la Iglesia de Dios."
        },
        {
          "number": 10,
          "text": "Pero por la gracia de Dios soy lo que soy, y su gracia no fue estéril en mí, sino que yo he trabajado más que todos ellos, aunque no he sido yo, sino la gracia de Dios que está conmigo."
        },
        {
          "number": 11,
          "text": "En resumen, tanto ellos como yo, predicamos lo mismo, y esto es lo que ustedes han creído."
        },
        {
          "number": 12,
          "text": "Si se anuncia que Cristo resucitó de entre los muertos, ¿cómo algunos de ustedes afirman que los muertos no resucitan?"
        },
        {
          "number": 13,
          "text": "¡Si no hay resurrección, Cristo no resucitó!"
        },
        {
          "number": 14,
          "text": "Y si Cristo no resucitó, es vana nuestra predicación y vana también la fe de ustedes."
        },
        {
          "number": 15,
          "text": "Incluso, seríamos falsos testigos de Dios, porque atestiguamos que él resucitó a Jesucristo, lo que es imposible, si los muertos no resucitan."
        },
        {
          "number": 16,
          "text": "Porque si los muertos no resucitan, tampoco Cristo resucitó."
        },
        {
          "number": 17,
          "text": "Y si Cristo no resucitó, la fe de ustedes es inútil y sus pecados no han sido perdonados."
        },
        {
          "number": 18,
          "text": "en consecuencia, los que murieron con la fe en Cristo han perecido para siempre."
        },
        {
          "number": 19,
          "text": "Si nosotros hemos puesto nuestra esperanza en Cristo solamente para esta vida, seríamos los hombres más dignos de lástima."
        },
        {
          "number": 20,
          "text": "Pero no, Cristo resucitó de entre los muertos, el primero de todos."
        },
        {
          "number": 21,
          "text": "Porque la muerte vino al mundo por medio de un hombre, y también por medio de un hombre viene la resurrección."
        },
        {
          "number": 22,
          "text": "En efecto, así como todos mueren en Adán, así también todos revivirán en Cristo,"
        },
        {
          "number": 23,
          "text": "cada uno según el orden que le corresponde: Cristo, el primero de todos, luego, aquellos que estén unidos a él en el momento de su Venida."
        },
        {
          "number": 24,
          "text": "En seguida vendrá el fin, cuando Cristo entregue el Reino a Dios, el Padre, después de haber aniquilado todo Principado, Dominio y Poder."
        },
        {
          "number": 25,
          "text": "Porque es necesario que Cristo reine hasta que ponga a todos los enemigos debajo de sus pies."
        },
        {
          "number": 26,
          "text": "El último enemigo que será vencido es la muerte,"
        },
        {
          "number": 27,
          "text": "ya que Dios todo lo sometió bajo sus pies. Pero cuando él diga: «Todo está sometido», será evidentemente a excepción de aquel que le ha sometido todas las cosas."
        },
        {
          "number": 28,
          "text": "Y cuando el universo entero le sea sometido, el mismo Hijo se someterá también a aquel que le sometió todas las cosas, a fin de que Dios sea todo en todos."
        },
        {
          "number": 29,
          "text": "Si no fuera así, ¿de qué sirve bautizarse por los que han muerto? Si los muertos no resucitan, ¿qué sentido tiene bautizarse por ellos?"
        },
        {
          "number": 30,
          "text": "Y nosotros mismos, ¿por qué nos exponemos a cada instante al peligro?"
        },
        {
          "number": 31,
          "text": "Cada día yo me enfrento con la muerte, y esto es tan cierto, hermanos, como que ustedes son mi orgullo en Cristo Jesús, nuestro Señor."
        },
        {
          "number": 32,
          "text": "¿Y qué he ganado, si solamente por motivos humanos, yo tuve que luchar con las fieras en Efeso? Si los muertos no resucitan, «comamos y bebamos, porque mañana moriremos»."
        },
        {
          "number": 33,
          "text": "No se dejen engañar: «Las malas compañías corrompen las buenas costumbres»."
        },
        {
          "number": 34,
          "text": "Vuelvan a comportarse como es debido y no pequen más, porque hay algunos entre ustedes que todavía no saben nada de Dios: lo digo para vergüenza de ustedes."
        },
        {
          "number": 35,
          "text": "Alguien preguntará: ¿Cómo resucitan los muertos? ¿Con qué clase de cuerpo?"
        },
        {
          "number": 36,
          "text": "Tu pregunta no tiene sentido. Lo que siembras no llega a tener vida, si antes no muere."
        },
        {
          "number": 37,
          "text": "Y lo que siembras, no es la planta tal como va a brotar, sino un simple grano, de trigo por ejemplo, o de cualquier otra planta."
        },
        {
          "number": 38,
          "text": "Y Dios da a cada semilla la forma que él quiere, a cada clase de semilla, el cuerpo que le corresponde."
        },
        {
          "number": 39,
          "text": "No todos los cuerpos son idénticos: una es la carne de los hombres, otra la de los animales, otra la de las aves y otra la de los peces."
        },
        {
          "number": 40,
          "text": "Hay cuerpos celestiales y cuerpos terrestres, y cada uno tiene su propio resplandor:"
        },
        {
          "number": 41,
          "text": "uno es el resplandor del sol, otro el de la luna y otro el de las estrellas, y aun las estrellas difieren unas de otras por su resplandor."
        },
        {
          "number": 42,
          "text": "Lo mismo pasa con la resurrección de los muertos: se siembran cuerpos corruptibles y resucitarán incorruptibles;"
        },
        {
          "number": 43,
          "text": "se siembran cuerpos humillados y resucitarán gloriosos; se siembran cuerpos débiles y resucitarán llenos de fuerza;"
        },
        {
          "number": 44,
          "text": "se siembran cuerpos puramente naturales y resucitarán cuerpos espirituales. Porque hay un cuerpo puramente natural y hay también un cuerpo espiritual."
        },
        {
          "number": 45,
          "text": "Esto es lo que dice la Escritura: El primer hombre, Adán, fue creado como un ser viviente; el último Adán, en cambio, es un ser espiritual que da la Vida."
        },
        {
          "number": 46,
          "text": "Pero no existió primero lo espiritual sino lo puramente natural; lo espiritual viene después."
        },
        {
          "number": 47,
          "text": "El primer hombre procede de la tierra y es terrenal; pero el segundo hombre procede del cielo."
        },
        {
          "number": 48,
          "text": "Los hombres terrenales serán como el hombre terrenal, y los celestiales como el celestial."
        },
        {
          "number": 49,
          "text": "De la misma manera que hemos sido revestidos de la imagen del hombre terrenal, también lo seremos de la imagen del hombre celestial."
        },
        {
          "number": 50,
          "text": "Les aseguro, hermanos, que lo puramente humano no puede tener parte en el Reino de Dios, ni la corrupción puede heredar lo que es incorruptible."
        },
        {
          "number": 51,
          "text": "Les voy a revelar un misterio: No todos vamos a morir, pero todos seremos transformados."
        },
        {
          "number": 52,
          "text": "En un instante, en un abrir y cerrar de ojos, cuando suene la trompeta final –porque esto sucederá– los muertos resucitarán incorruptibles y nosotros seremos transformados."
        },
        {
          "number": 53,
          "text": "Lo que es corruptible debe revestirse de la incorruptibilidad y lo que es mortal debe revestirse de la inmortalidad."
        },
        {
          "number": 54,
          "text": "Cuando lo que es corruptible se revista de la incorruptibilidad y lo que es mortal se revista de la inmortalidad, entonces se cumplirá la palabra de la Escritura: La muerte ha sido vencida."
        },
        {
          "number": 55,
          "text": "¿Dónde está, muerte, tu victoria? ¿Dónde está tu aguijón?"
        },
        {
          "number": 56,
          "text": "Porque lo que provoca la muerte es el pecado y lo que da fuerza al pecado es la ley."
        },
        {
          "number": 57,
          "text": "¡Demos gracias a Dios, que nos ha dado la victoria por nuestro Señor Jesucristo!"
        },
        {
          "number": 58,
          "text": "Por eso, queridos hermanos, permanezcan firmes e inconmovibles, progresando constantemente en la obra del Señor, con la certidumbre de que los esfuerzos que realizan por él no serán vanos."
        }
      ]
    },
    {
      "number": 16,
      "file": "__PYF.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En cuanto a la colecta en beneficio de los santos de Jerusalén, sigan las mismas instrucciones que di a las Iglesias de Galacia."
        },
        {
          "number": 2,
          "text": "El primer día de la semana, cada uno de ustedes guarde en su casa lo que haya podido ahorrar, para que las donaciones no se recojan solamente a mi llegada."
        },
        {
          "number": 3,
          "text": "Una vez allí, enviaré a los que ustedes hayan elegido, para que lleven a Jerusalén esas donaciones con una carta de recomendación."
        },
        {
          "number": 4,
          "text": "Si conviene que yo también vaya, ellos viajarán conmigo."
        },
        {
          "number": 5,
          "text": "Yo iré a verlos, después de atravesar Macedonia donde estaré de paso."
        },
        {
          "number": 6,
          "text": "Tal vez me quede con ustedes algún tiempo, a lo mejor durante todo el invierno, a fin de que me ayuden a proseguir viaje hasta el lugar de mi destino."
        },
        {
          "number": 7,
          "text": "Porque no quiero verlos sólo de paso, sino que espero quedarme algún tiempo entre ustedes, si el Señor lo permite."
        },
        {
          "number": 8,
          "text": "Mientras tanto, permaneceré en Efeso hasta Pentecostés,"
        },
        {
          "number": 9,
          "text": "ya que se ha abierto una gran puerta para mi predicación, aunque los adversarios son numerosos."
        },
        {
          "number": 10,
          "text": "Si llega antes Timoteo, procuren que permanezca entre ustedes sin ninguna clase de temor, porque él trabaja en la obra del Señor de la misma manera que yo."
        },
        {
          "number": 11,
          "text": "Que nadie lo menosprecie. Ofrézcanle los medios necesarios para que se reúna conmigo, porque yo lo estoy esperando con los hermanos."
        },
        {
          "number": 12,
          "text": "En cuanto a nuestro hermano Apolo, le insistí mucho para que fuera a visitarlos junto con los hermanos, pero él se negó rotundamente a hacerlo por ahora: irá cuando se le presente la ocasión."
        },
        {
          "number": 13,
          "text": "Estén atentos, permanezcan firmes en la fe, compórtense varonilmente, sean fuertes."
        },
        {
          "number": 14,
          "text": "Todo lo que hagan, háganlo con amor."
        },
        {
          "number": 15,
          "text": "Una recomendación más, hermanos. Ustedes saben que Estéfanas y su familia –los primeros que abrazaron la fe en Acaya– han decidido consagrase al servicio de los hermanos."
        },
        {
          "number": 16,
          "text": "Por eso, les ruego que ustedes, a su vez, sean solícitos con ellos, y no sólo con ellos, sino con todos los que colaboran en sus trabajos y esfuerzos."
        },
        {
          "number": 17,
          "text": "Yo me alegré con la visita de Estéfanas, de Fortunato y de Acaico. Ellos llenaron el vacío que ustedes habían dejado,"
        },
        {
          "number": 18,
          "text": "y han tranquilizado mi espíritu y el de ustedes. Sepan apreciarlos como corresponde."
        },
        {
          "number": 19,
          "text": "Las iglesias de la provincia de Asia les envían saludos. También los saludan en el Señor, Aquila y Priscila, junto con los hermanos que se congregan en su casa."
        },
        {
          "number": 20,
          "text": "Todos los hermanos les envían saludos. Salúdense los unos a los otros con el beso santo."
        },
        {
          "number": 21,
          "text": "Este es mi saludo, de puño y letra: Pablo."
        },
        {
          "number": 22,
          "text": "¡Si alguien no ama al Señor, que sea maldito! «El Señor viene»."
        },
        {
          "number": 23,
          "text": "Que la gracia del Señor Jesús permanezca con ustedes."
        },
        {
          "number": 24,
          "text": "Yo los amo a todos ustedes en Cristo Jesús."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}