{
  "id": "primera-carta-de-san-pedro",
  "name": "PRIMERA CARTA DE SAN PEDRO",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__P10H.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pedro, Apóstol de Jesucristo, saluda a los que viven como extranjeros, dispersos en el Ponto, en Galacia, Capadocia, Asia y Bitinia, a los que han sido elegidos"
        },
        {
          "number": 2,
          "text": "según la previsión de Dios Padre, y han sido santificados por el Espíritu para obedecer a Jesucristo y recibir la aspersión de su sangre. A ustedes, gracia y paz en abundancia."
        },
        {
          "number": 3,
          "text": "Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que en su gran misericordia, nos hizo renacer, por la resurrección de Jesucristo, a una esperanza viva,"
        },
        {
          "number": 4,
          "text": "a una herencia incorruptible, incontaminada e imperecedera, que ustedes tienen reservada en el cielo."
        },
        {
          "number": 5,
          "text": "Porque gracias a la fe, el poder de Dios los conserva para la salvación dispuesta a ser revelada en el momento final."
        },
        {
          "number": 6,
          "text": "Por eso, ustedes se regocijan a pesar de las diversas pruebas que deben sufrir momentáneamente:"
        },
        {
          "number": 7,
          "text": "así, la fe de ustedes, una vez puesta a prueba, será mucho más valiosa que el oro perecedero purificado por el fuego, y se convertirá en motivo de alabanza, de gloria y de honor el día de la Revelación de Jesucristo."
        },
        {
          "number": 8,
          "text": "Porque ustedes lo aman sin haberlo visto, y creyendo en él sin verlo todavía, se alegran con un gozo indecible y lleno de gloria,"
        },
        {
          "number": 9,
          "text": "seguros de alcanzar el término de esa fe, que es la salvación."
        },
        {
          "number": 10,
          "text": "Esta salvación ha sido objeto de la búsqueda y la investigación de los profetas que vaticinan sobre la gracia destinada a ustedes."
        },
        {
          "number": 11,
          "text": "Ellos trataban de descubrir el tiempo y las circunstancias señaladas por el Espíritu de Cristo, que estaba presente en ellos y anunciaba anticipadamente los sufrimientos reservados a Cristo y la gloria que les seguiría."
        },
        {
          "number": 12,
          "text": "A ellos les fue revelado que estaban al servicio de un mensaje destinado no a sí mismos, sino a ustedes. Y ahora ustedes han recibido el anuncio de ese mensaje por obra de quienes, bajo la acción del Espíritu Santo enviado desde el cielo, les transmitieron la Buena Noticia que los ángeles ansían contemplar."
        },
        {
          "number": 13,
          "text": "Por lo tanto, manténganse con el espíritu alerta, vivan sobriamente y pongan toda su esperanza en la gracia que recibirán cuando se manifieste Jesucristo."
        },
        {
          "number": 14,
          "text": "Como hijos obedientes, no procedan de acuerdo con los malos deseos que tenían antes, mientras vivían en la ignorancia."
        },
        {
          "number": 15,
          "text": "Así como aquel que los llamó es santo, también ustedes sean santos en toda su conducta,"
        },
        {
          "number": 16,
          "text": "de acuerdo con lo que está escrito: Sean santos, porque yo soy santo."
        },
        {
          "number": 17,
          "text": "Y ya que ustedes llaman Padre a aquel que, sin hacer acepción de personas, juzga a cada uno según sus obras, vivan en el temor mientras están de paso en este mundo."
        },
        {
          "number": 18,
          "text": "Ustedes saben que fueron rescatados de la vana conducta heredada de sus padres, no con bienes corruptibles, como el oro y la plata,"
        },
        {
          "number": 19,
          "text": "sino con la sangre preciosa de Cristo, el Cordero sin mancha y sin defecto,"
        },
        {
          "number": 20,
          "text": "predestinado antes de la creación del mundo y manifestado en los últimos tiempos para bien de ustedes."
        },
        {
          "number": 21,
          "text": "Por él, ustedes creen en Dios, que lo ha resucitado y lo ha glorificado, de manera que la fe y la esperanza de ustedes estén puestas en Dios."
        },
        {
          "number": 22,
          "text": "Por su obediencia a la verdad, ustedes se han purificado para amarse sinceramente como hermanos. Amense constantemente los unos a los otros con un corazón puro,"
        },
        {
          "number": 23,
          "text": "como quienes han sido engendrados de nuevo, no por un germen corruptible, sino incorruptible: la Palabra de Dios, viva y eterna."
        },
        {
          "number": 24,
          "text": "Porque toda carne es como hierba y toda su gloria como flor del campo: la hierba se seca y su flor se marchita,"
        },
        {
          "number": 25,
          "text": "pero la Palabra del Señor permanece para siempre. Esta es la Palabra que les ha sido anunciada, la Buena Noticia."
        }
      ]
    },
    {
      "number": 2,
      "file": "__P10I.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Renuncien a toda maldad y a todo engaño, a la hipocresía, a la envidia y a toda clase de maledicencia."
        },
        {
          "number": 2,
          "text": "Como niños recién nacidos, deseen la leche pura de la Palabra, que los haré crecer para la salvación,"
        },
        {
          "number": 3,
          "text": "ya que han gustado qué bueno es el Señor."
        },
        {
          "number": 4,
          "text": "Al acercarse a él, la piedra viva, rechazada por los hombres pero elegida y preciosa a los ojos de Dios,"
        },
        {
          "number": 5,
          "text": "también ustedes, a manera de piedras vivas, son edificados como una casa espiritual, para ejercer un sacerdocio santo y ofrecer sacrificios espirituales, agradables a Dios por Jesucristo."
        },
        {
          "number": 6,
          "text": "Porque dice la Escritura: Yo pongo en Sión una piedra angular, elegida y preciosa: el que deposita su confianza en ella, no será confundido."
        },
        {
          "number": 7,
          "text": "Por lo tanto, a ustedes, los que creen, les corresponde el honor. En cambio, para los incrédulos, la piedra que los constructores rechazaron ha llegado a ser la piedra angular:"
        },
        {
          "number": 8,
          "text": "piedra de tropiezo y roca de escándalo. Ellos tropiezan porque no creen en la Palabra: esa es la suerte que les está reservada."
        },
        {
          "number": 9,
          "text": "Ustedes, en cambio, son una raza elegida, un sacerdocio real, una nación santa, un pueblo adquirido para anunciar las maravillas de aquel que los llamó de las tinieblas a su admirable luz:"
        },
        {
          "number": 10,
          "text": "ustedes, que antes no eran un pueblo, ahora son el Pueblo de Dios; ustedes que antes no habían obtenido misericordia, ahora la han alcanzado."
        },
        {
          "number": 11,
          "text": "Queridos míos, yo los exhorto, como a gente de paso y extranjeros: no cedan a esos deseos carnales que combaten contra el alma."
        },
        {
          "number": 12,
          "text": "Observen una buena conducta en medio de los paganos y así, los mismos que ahora calumnian como a malhechores, al ver sus buenas obras, tendrán que glorificar a Dios el día de su Visita."
        },
        {
          "number": 13,
          "text": "Respeten a toda autoridad humana como quiere el Señor;"
        },
        {
          "number": 14,
          "text": "ya sea el rey, porque es el soberano, ya sea a los gobernadores, como delegados por él para castigar a los que obran el mal y recompensar a los que practican el bien."
        },
        {
          "number": 15,
          "text": "La voluntad de Dios es que ustedes, practicando el bien, pongan freno a la ignorancia de los insensatos."
        },
        {
          "number": 16,
          "text": "Procedan como hombres verdaderamente libres, obedeciendo a Dios, y no como quienes hacen de la libertad una excusa para su malicia."
        },
        {
          "number": 17,
          "text": "Respeten a todo el mundo, amen a sus hermanos, teman a Dios, honren al rey."
        },
        {
          "number": 18,
          "text": "Servidores, traten a sus señores con el debido respeto, no solamente a los buenos y comprensivos, sino también a los malos."
        },
        {
          "number": 19,
          "text": "Porque es una gracia soportar, con el pensamiento puesto en Dios, las penas que se sufren injustamente."
        },
        {
          "number": 20,
          "text": "En efecto, ¿qué gloria habría en soportar el castigo por una falta que se ha cometido? Pero si a pesar de hacer el bien, ustedes soportan el sufrimiento, esto sí es una gracia delante de Dios."
        },
        {
          "number": 21,
          "text": "A esto han sido llamados, porque también Cristo padeció por ustedes, y les dejó un ejemplo a fin de que sigan sus huellas."
        },
        {
          "number": 22,
          "text": "El no cometió pecado y nadie pudo encontrar una mentira en su boca."
        },
        {
          "number": 23,
          "text": "Cuando era insultado, no devolvía el insulto, y mientras padecía no profería amenazas; al contrario, confiaba su causa al que juzga rectamente."
        },
        {
          "number": 24,
          "text": "El llevó sobre la cruz nuestros pecados, cargándolos en su cuerpo, a fin de que, muertos al pecado, vivamos para la justicia. Gracias a sus llagas, ustedes fueron curados."
        },
        {
          "number": 25,
          "text": "Porque antes andaban como ovejas perdidas, pero ahora han vuelto al Pastor y Guardián de ustedes."
        }
      ]
    },
    {
      "number": 3,
      "file": "__P10J.HTM",
      "verses": [
        {
          "number": 1,
          "text": "También las mujeres respeten a su marido, para que si alguno de ellos se resiste a creer en la Palabra, sea convencido sin palabra por la conducta de su mujer,"
        },
        {
          "number": 2,
          "text": "al ver su vida casta y respetuosa."
        },
        {
          "number": 3,
          "text": "Que su elegancia no sea el adorno exterior –consistente en peinados rebuscados, alhajas de oro y vestidos lujosos–"
        },
        {
          "number": 4,
          "text": "sino la actitud interior del corazón, el adorno incorruptible de un espíritu dulce y sereno. Esto es lo que vale a los ojos de Dios."
        },
        {
          "number": 5,
          "text": "Así se adornaban en otro tiempo las santas mujeres que tenían su esperanza puesta en Dios y respetaban a sus maridos,"
        },
        {
          "number": 6,
          "text": "como por ejemplo, Sara, que obedecía a Abraham y lo llamaba su señor. Ahora ustedes han llegado a ser sus hijas, haciendo el bien y no dejándose inquietar por ninguna clase de temor."
        },
        {
          "number": 7,
          "text": "Los maridos, a su vez, comprendan que deben compartir su vida con un ser más débil, como es la mujer: trátenla con el respeto debido a coherederas de la gracia que da la Vida. De esa manera, nada será obstáculo para la oración."
        },
        {
          "number": 8,
          "text": "En fin, vivan todos unidos, compartan las preocupaciones de los demás, ámense como hermanos, sean misericordiosos y humildes."
        },
        {
          "number": 9,
          "text": "No devuelvan mal por mal, ni injuria por injuria: al contrario, retribuyan con bendiciones, porque ustedes mismos están llamados a heredar una bendición."
        },
        {
          "number": 10,
          "text": "\"El que ama la vida y desea gozar de días felices, guarde su lengua del mal y sus labios de palabras mentirosas;"
        },
        {
          "number": 11,
          "text": "apártese del mal y practique el bien; busque la paz y siga tras ella."
        },
        {
          "number": 12,
          "text": "Porque los ojos del Señor miran al justo y sus oídos están atentos a su plegaria, pero él rechaza a los que hacen el mal\"."
        },
        {
          "number": 13,
          "text": "¿Quién puede hacerles daño si se dedican a practicar el bien?"
        },
        {
          "number": 14,
          "text": "Dichosos ustedes, si tienen que sufrir por la justicia. No teman ni se inquieten;"
        },
        {
          "number": 15,
          "text": "por el contrario, glorifiquen en sus corazones a Cristo, el Señor. Estén siempre dispuestos a defenderse delante de cualquiera que les pida razón de la esperanza que ustedes tienen."
        },
        {
          "number": 16,
          "text": "Pero háganlo con suavidad y respeto, y con tranquilidad de conciencia. Así se avergonzarán de sus calumnias todos aquellos que los difaman, porque ustedes se comportan como servidores de Cristo."
        },
        {
          "number": 17,
          "text": "Es preferible sufrir haciendo el bien, si esta es la voluntad de Dios, que haciendo el mal."
        },
        {
          "number": 18,
          "text": "Cristo murió una vez por nuestros pecados –siendo justo, padeció por la injusticia– para llevarnos a Dios. Entregado a la muerte en su carne, fue vivificado en el Espíritu."
        },
        {
          "number": 19,
          "text": "Y entonces fue a hacer su anuncio a los espíritus que estaban prisioneros,"
        },
        {
          "number": 20,
          "text": "a los que se resistieron a creer cuando Dios esperaba pacientemente, en los días en que Noé construía el arca. En ella, unos pocos –ocho en total– se salvaron a través del agua."
        },
        {
          "number": 21,
          "text": "Todo esto es figura del bautismo, por el que ahora ustedes son salvados, el cual no consiste en la supresión de una mancha corporal, sino que es el compromiso con Dios de una conciencia pura, por la resurrección de Jesucristo,"
        },
        {
          "number": 22,
          "text": "que está a la derecha de Dios, después de subir al cielo y de habérsele sometido los Angeles, las Dominaciones y las Potestades."
        }
      ]
    },
    {
      "number": 4,
      "file": "__P10K.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Y ya que Cristo sufrió en su carne, compenétrense también ustedes de esta convicción: el que ha sufrido en la carne ha roto con el pecado. Porque el que sufre en la carne está libre del pecado,"
        },
        {
          "number": 2,
          "text": "para vivir el resto de su vida mortal, no según los deseos humanos, sino según la voluntad de Dios."
        },
        {
          "number": 3,
          "text": "Ya han vivido bastante tiempo conforme al criterio de los paganos, entregándose a toda clase de desenfrenos, a los malos deseos, a las borracheras, a los excesos en la comida, a las orgías y al culto ilícito de los ídolos."
        },
        {
          "number": 4,
          "text": "Ahora los paganos se extrañan de que ustedes no se precipiten con ellos hacia ese desborde de libertinaje, y se deshacen en injurias contra ustedes."
        },
        {
          "number": 5,
          "text": "De esto, tendrán que rendir cuenta a aquel que juzgará a los vivos y a los muertos."
        },
        {
          "number": 6,
          "text": "Porque la Buena Noticia ha sido anunciada a los muertos, para que ellos, después de haber sido juzgados en la carne conforme a su condición humana, vivan por el Espíritu con la vida de Dios."
        },
        {
          "number": 7,
          "text": "Ya se acerca el fin de todas las cosas: por eso, tengan la moderación y la sobriedad necesarias para poder orar."
        },
        {
          "number": 8,
          "text": "Sobre todo, ámense profundamente los unos a los otros, porque el amor cubre todos los pecados."
        },
        {
          "number": 9,
          "text": "Practiquen la hospitalidad, sin quejarse."
        },
        {
          "number": 10,
          "text": "Pongan al servicio de los demás los dones que han recibido, como buenos administradores de la multiforme gracia de Dios."
        },
        {
          "number": 11,
          "text": "El que ha recibido el don de la Palabra, que la enseñe como Palabra de Dios. El que ejerce un ministerio, que lo haga como quien recibe de Dios ese poder, para que Dios sea glorificado en todas las cosas, por Jesucristo. ¡A él sea la gloria y el poder, por los siglos de los siglos! Amén."
        },
        {
          "number": 12,
          "text": "Queridos míos, no se extrañen de la violencia que se ha desatado contra ustedes para ponerlos a prueba, como si les sucediera algo extraordinario."
        },
        {
          "number": 13,
          "text": "Alégrense en la medida en que puedan compartir los sufrimientos de Cristo. Así, cuando se manifieste su gloria, ustedes también desbordarán de gozo y de alegría."
        },
        {
          "number": 14,
          "text": "Felices si son ultrajados por el nombre de Cristo, porque el Espíritu de gloria, el Espíritu de Dios, reposa sobre ustedes."
        },
        {
          "number": 15,
          "text": "Que nadie tenga que sufrir como asesino, ladrón, malhechor o delator."
        },
        {
          "number": 16,
          "text": "Pero si sufre por ser cristiano, que no se avergüence y glorifique a Dios por llevar ese nombre."
        },
        {
          "number": 17,
          "text": "Porque ha llegado el tiempo en que comenzará el juicio, empezando por la casa de Dios. Ahora bien, si el juicio comienza por nosotros, ¿cuál será la suerte de los que se niegan a creer en la Buena Noticia de Dios?"
        },
        {
          "number": 18,
          "text": "Si el justo apenas se salva, ¿qué pasará con el impío y el pecador?"
        },
        {
          "number": 19,
          "text": "Por lo tanto, aquellos que sufren conforme a la voluntad de Dios, practiquen el bien, poniéndose en las manos de su Creador, que es fiel."
        }
      ]
    },
    {
      "number": 5,
      "file": "__P10L.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Exhorto a los presbíteros que están entre ustedes, siendo yo presbítero como ellos y testigo de los sufrimientos de Cristo y copartícipe de la gloria que va a ser revelada."
        },
        {
          "number": 2,
          "text": "Apacienten el Rebaño de Dios, que les ha sido confiado; velen por él, no forzada, sino espontáneamente, como lo quiere Dios; no por un interés mezquino, sino con abnegación;"
        },
        {
          "number": 3,
          "text": "no pretendiendo dominar a los que les han sido encomendados, sino siendo de corazón ejemplo para el Rebaño."
        },
        {
          "number": 4,
          "text": "Y cuando llegue el Jefe de los pastores, recibirán la corona imperecedera de gloria."
        },
        {
          "number": 5,
          "text": "De la misma manera, ustedes, los jóvenes, sométanse a los presbíteros. Que cada uno se revista de sentimientos de humildad para con los demás, porque Dios se opone a los orgullosos y da su ayuda a los humildes."
        },
        {
          "number": 6,
          "text": "Humíllense bajo la mano poderosa de Dios, para que él los eleve en el momento oportuno."
        },
        {
          "number": 7,
          "text": "Descarguen en él todas sus inquietudes, ya que él se ocupa de ustedes."
        },
        {
          "number": 8,
          "text": "Sean sobrios y estén siempre alerta, porque su enemigo, el demonio, ronda como un león rugiente, buscando a quién devorar."
        },
        {
          "number": 9,
          "text": "Resístanlo firmes en la fe, sabiendo que sus hermanos dispersos por el mundo padecen los mismos sufrimientos que ustedes."
        },
        {
          "number": 10,
          "text": "El Dios de toda gracia, que nos ha llamado a su gloria eterna en Cristo, después que hayan padecido un poco, los restablecerá y confirmará, los hará fuertes e inconmovibles."
        },
        {
          "number": 11,
          "text": "¡A él sea la gloria y el poder eternamente! Amén."
        },
        {
          "number": 12,
          "text": "Les escribo estas palabras por medio de Silvano, a quien considero un hermano fiel, para exhortarlos y atestiguar que esta es la verdadera gracia de Dios: permanezcan adheridos a ella."
        },
        {
          "number": 13,
          "text": "La iglesia de Babilonia, que ha sido elegida como ustedes, los saluda, lo mismo que mi hijo Marcos."
        },
        {
          "number": 14,
          "text": "Salúdense los unos a los otros con un beso de amor fraternal. Que descienda la paz sobre todos ustedes, los que están unidos a Cristo."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}