{
  "id": "carta-a-filemon",
  "name": "CARTA A FILEMON",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": null,
      "file": "__PZY.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pablo, prisionero de Cristo Jesús y el hermano Timoteo, te saludamos a ti, Filemón, nuestro querido amigo y colaborador,"
        },
        {
          "number": 2,
          "text": "y a la iglesia que se reúne en tu casa, así como también a la hermana Apia y a nuestro compañero de lucha Arquipo."
        },
        {
          "number": 3,
          "text": "Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre y del Señor Jesucristo."
        },
        {
          "number": 4,
          "text": "No dejo de dar gracias a Dios siempre que me acuerdo de ti en mis oraciones,"
        },
        {
          "number": 5,
          "text": "porque he oído hablar del amor y de la fe que manifiestas hacia el Señor Jesús y en favor de todos los santos."
        },
        {
          "number": 6,
          "text": "Que tu participación en nuestra fe común te lleve al perfecto conocimiento de todo el bien que ustedes poseen por la unión con Cristo."
        },
        {
          "number": 7,
          "text": "Por mi parte, yo he experimentado una gran alegría y me he sentido reconfortado por tu amor, viendo como tú, querido hermano aliviabas las necesidades de los santos"
        },
        {
          "number": 8,
          "text": "Por eso, aunque tengo absoluta libertad en Cristo para ordenarte lo que debes hacer,"
        },
        {
          "number": 9,
          "text": "prefiero suplicarte en nombre del amor, Yo, Pablo, ya anciano y ahora prisionero a causa de Cristo Jesús,"
        },
        {
          "number": 10,
          "text": "te suplico en favor de mi hijo Onésimo, al que engendré en la prisión."
        },
        {
          "number": 11,
          "text": "Antes, él no te presto ninguna utilidad, pero ahora te será muy útil, como lo es para mí."
        },
        {
          "number": 12,
          "text": "Te lo envío como si fuera yo mismo."
        },
        {
          "number": 13,
          "text": "Con gusto lo hubiera retenido a mi lado, para que me sirviera en tu nombre mientras estoy prisionero a causa del Evangelio."
        },
        {
          "number": 14,
          "text": "Pero no he querido realizar nada sin tu consentimiento, para que el beneficio que me haces no sea forzado, sino voluntario."
        },
        {
          "number": 15,
          "text": "Tal vez, él se apartó de ti por un instante, a fin de que lo recuperes para siempre,"
        },
        {
          "number": 16,
          "text": "no ya como un esclavo, sino como algo mucho mejor, como un hermano querido. Si es tan querido para mí, cuánto más lo será para ti, que estás unido a él por lazos humanos y en el Señor."
        },
        {
          "number": 17,
          "text": "Por eso, si me consideras un amigo, recíbelo como a mí mismo."
        },
        {
          "number": 18,
          "text": "Y si él te ha hecho algún daño o te debe algo, anótalo a mi cuenta."
        },
        {
          "number": 19,
          "text": "Lo pagaré yo, Pablo que firmo esta carta de mi puño y letra. No quiero recordarte que tú también eres mi deudor, y la deuda eres tú mismo."
        },
        {
          "number": 20,
          "text": "Sí, hermano, préstame ese servicio por amor al Señor y tranquiliza mi corazón en Cristo."
        },
        {
          "number": 21,
          "text": "Te escribo confiando plenamente en tu docilidad y sabiendo que tú harás más todavía de lo que yo te pido."
        },
        {
          "number": 22,
          "text": "Prepárame también un lugar donde alojarme, porque espero que por las oraciones de ustedes, se les concederá la gracia de que yo vaya a verlos."
        },
        {
          "number": 23,
          "text": "Te saluda Epafras, mi compañero de prisión en Cristo Jesús,"
        },
        {
          "number": 24,
          "text": "así como también Marcos, Aristarco, Demas y Lucas, mis colaboradores."
        },
        {
          "number": 25,
          "text": "La gracia del Señor Jesucristo permanezca con tu espíritu."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}