{
  "id": "carta-a-los-colosenses",
  "name": "CARTA A LOS COLOSENSES",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PZ9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pablo, Apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo"
        },
        {
          "number": 2,
          "text": "saludan a los santos de Colosas, sus fieles hermanos en Cristo. Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre."
        },
        {
          "number": 3,
          "text": "Damos gracias a Dios, el Padre de nuestro Señor Jesucristo, orando sin cesar por ustedes,"
        },
        {
          "number": 4,
          "text": "desde que nos hemos enterado de la fe que tienen en Cristo Jesús y del amor que demuestran a todos los santos,"
        },
        {
          "number": 5,
          "text": "a causa de la esperanza que les está reservada en el cielo. Ustedes oyeron anunciar esta esperanza por medio de la Palabra de la verdad, de la Buena Noticia"
        },
        {
          "number": 6,
          "text": "que han recibido y que se extiende y fructifica en el mundo entero. Eso mismo sucede entre ustedes, desde que oyeron y comprendieron la gracia de Dios en toda su verdad,"
        },
        {
          "number": 7,
          "text": "al ser instruidos por Epafras, nuestro querido compañero en el servicio de Dios. El es para ustedes un fiel ministro de Cristo,"
        },
        {
          "number": 8,
          "text": "y por él conocimos el amor que el Espíritu les inspira."
        },
        {
          "number": 9,
          "text": "Por eso, desde que nos enteramos de esto, oramos y pedimos sin cesar por ustedes, para que Dios les haga conocer perfectamente su voluntad, y les dé con abundancia la sabiduría y el sentido de las cosas espirituales."
        },
        {
          "number": 10,
          "text": "Así podrán comportarse de una manera digan del Señor, agradándolo en todo, fructificando en toda clase de obras buenas y progresando en el conocimiento de Dios."
        },
        {
          "number": 11,
          "text": "Fortalecidos plenamente con el poder de su gloria, adquirirán una verdadera firmeza y constancia de ánimo,"
        },
        {
          "number": 12,
          "text": "y darán gracias con alegría al Padre, que nos ha hecho dignos de participar de la herencia luminosa de los santos."
        },
        {
          "number": 13,
          "text": "Porque él nos libró del poder de las tinieblas y nos hizo entrar en el Reino de su Hijo muy querido,"
        },
        {
          "number": 14,
          "text": "en quien tenemos la redención y el perdón de los pecados."
        },
        {
          "number": 15,
          "text": "El es la Imagen del Dios invisible,"
        },
        {
          "number": 16,
          "text": "porque en él fueron creadas todas las cosas,"
        },
        {
          "number": 17,
          "text": "El existe antes que todas las cosas"
        },
        {
          "number": 18,
          "text": "El es también la Cabeza del Cuerpo,"
        },
        {
          "number": 19,
          "text": "porque Dios quiso que en él residiera toda la Plenitud."
        },
        {
          "number": 20,
          "text": "Por él quiso reconciliar consigo"
        },
        {
          "number": 21,
          "text": "Antes, a causa de sus pensamientos y sus malas obras, ustedes eran extraños y enemigos de Dios."
        },
        {
          "number": 22,
          "text": "Pero ahora, él los ha reconciliado en el cuerpo carnal de su Hijo, entregándolo a la muerte, a fin de que ustedes pudieran presentarse delante de él como una ofrenda santa, inmaculada e irreprochable."
        },
        {
          "number": 23,
          "text": "Para esto es necesario que ustedes permanezcan firmes y bien fundados en la fe, sin apartarse de la esperanza transmitida por la Buena Noticia que han oído y que fue predicada a todas las criaturas que están bajo el cielo y de la cual yo mismo, Pablo, fui constituido ministro."
        },
        {
          "number": 24,
          "text": "Ahora me alegro de poder sufrir por ustedes, y completo en mi carne lo que falta a los padecimientos de Cristo, para bien de su Cuerpo, que es la Iglesia."
        },
        {
          "number": 25,
          "text": "En efecto, yo fui constituido ministro de la Iglesia, porque de acuerdo con el plan divino, he sido encargado de llevar a su plenitud entre ustedes la Palabra de Dios,"
        },
        {
          "number": 26,
          "text": "el misterio que estuvo oculto desde toda la eternidad y que ahora Dios quiso manifestar a sus santos."
        },
        {
          "number": 27,
          "text": "A ellos les ha revelado cuánta riqueza y gloria contiene para los paganos este misterio, que es Cristo entre ustedes, la esperanza de la gloria."
        },
        {
          "number": 28,
          "text": "Nosotros anunciamos a Cristo, exhortando a todos los hombres e instruyéndolos en la verdadera sabiduría, a fin de que todos alcancen su madurez en Cristo."
        },
        {
          "number": 29,
          "text": "Por esta razón, me fatigo y lucho con la fuerza de Cristo que obra en mí poderosamente."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PZA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Sí, quiero que sepan qué dura es la lucha que sostengo por ustedes, por los Laodicea y por tantos otros que no me conocen personalmente."
        },
        {
          "number": 2,
          "text": "Mi deseo es que se sientan animados y que, unidos estrechamente en el amor, adquieran la plenitud de la inteligencia en toda su riqueza. Así conocerán el misterio de Dios, que es Cristo,"
        },
        {
          "number": 3,
          "text": "en quien están ocultos todos los tesoros de la sabiduría y del conocimiento."
        },
        {
          "number": 4,
          "text": "Los pongo sobre aviso para que nadie los engañe con sofismas."
        },
        {
          "number": 5,
          "text": "Aunque ausente con el cuerpo, estoy presente en espíritu, y me alegro de ver el orden que reina entre ustedes y la firmeza de la fe que tienen en Cristo."
        },
        {
          "number": 6,
          "text": "Vivan en Cristo Jesús, el Señor, tal como ustedes lo han recibido,"
        },
        {
          "number": 7,
          "text": "arraigados y edificados en él, apoyándose en la fe que les fue enseñada y dando gracias constantemente."
        },
        {
          "number": 8,
          "text": "No se dejen esclavizar por nadie con la vacuidad de una engañosa filosofía, inspirada en tradiciones puramente humanas y en los elementos del mundo, y no en Cristo."
        },
        {
          "number": 9,
          "text": "Porque en él habita corporalmente toda la plenitud de la divinidad,"
        },
        {
          "number": 10,
          "text": "y ustedes participan de esa plenitud de Cristo, que es la Cabeza de todo Principado y de toda Potestad."
        },
        {
          "number": 11,
          "text": "En él fueron circuncidados, no por mano de hombre, sino por una circuncisión que los despoja del cuerpo carnal, la circuncisión de Cristo."
        },
        {
          "number": 12,
          "text": "En el bautismo, ustedes fueron sepultados con él, y con él resucitaron, por la fe en el poder de Dios que lo resucitó de entre los muertos."
        },
        {
          "number": 13,
          "text": "Ustedes estaban muertos a causa de sus pecados y de la incircuncisión de su carne, pero Cristo los hizo revivir con él, perdonando todas nuestras faltas."
        },
        {
          "number": 14,
          "text": "El canceló el acta de condenación que nos era contraria, con todas sus cláusulas, y la hizo desaparecer clavándola en la cruz."
        },
        {
          "number": 15,
          "text": "En cuanto a los Principados y a las Potestades, los despojó y los expuso públicamente a la burla, incorporándolos a su cortejo triunfal."
        },
        {
          "number": 16,
          "text": "Por eso, que nadie los critique por cuestiones de alimento y de bebida, o de días festivos, de novilunios y de sábados."
        },
        {
          "number": 17,
          "text": "Todas esas cosas no son más que la sombra de una realidad futura, que es el Cuerpo de Cristo."
        },
        {
          "number": 18,
          "text": "Que nadie los prive del previo, bajo pretexto de «humildad» y de un «culto de los ángeles». Esa gente tiene en cuenta solamente las cosas que ha visto y se vanagloria en el orgullo de su mentalidad carnal."
        },
        {
          "number": 19,
          "text": "pero no se mantiene unida a la Cabeza que vivifica a todo el Cuerpo y le da cohesión por medio de las articulaciones y de los ligamentos, a fin de que su crecimiento se realice en Dios."
        },
        {
          "number": 20,
          "text": "Ya que ustedes han muerto con Cristo, a los elementos del mundo, ¿por qué se someten a las prohibiciones de"
        },
        {
          "number": 21,
          "text": "«no tomar», «no comer» y «no tocar», como si todavía vivieran en el mundo?"
        },
        {
          "number": 22,
          "text": "Todo esto se refiere a cosas destinadas a ser destruidas por su mismo uso y no son más que preceptos y doctrinas de hombres."
        },
        {
          "number": 23,
          "text": "Estas doctrinas tienen una cierta apariencia de sabiduría por su «religiosidad», su «humildad» y su «desprecio del cuerpo», pero carecen de valor y sólo satisfacen los deseos de la carne."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PZB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Ya que ustedes han resucitado con Cristo, busquen los bienes del cielo donde Cristo está sentado a la derecha de Dios."
        },
        {
          "number": 2,
          "text": "Tengan el pensamiento puesto en las cosas celestiales y no en las de la tierra."
        },
        {
          "number": 3,
          "text": "Porque ustedes están muertos, y su vida está desde ahora oculta con Cristo en Dios."
        },
        {
          "number": 4,
          "text": "Cuando se manifieste Cristo, que es nuestra vida, entonces ustedes también aparecerán con él, llenos de gloria."
        },
        {
          "number": 5,
          "text": "Por lo tanto, hagan morir en sus miembros todo lo que es terrenal: la lujuria, la impureza, la pasión desordenada, los malos deseos y también la avaricia, que es una forma de idolatría."
        },
        {
          "number": 6,
          "text": "Estas cosas provocan la ira de Dios."
        },
        {
          "number": 7,
          "text": "Ustedes mismos se comportaban así en otro tiempo, viviendo desordenadamente."
        },
        {
          "number": 8,
          "text": "Pero ahora es necesario que acaben con la ira, el rencor, la maldad, las injurias y las conversaciones groseras."
        },
        {
          "number": 9,
          "text": "Tampoco se engañen los unos a los otros. Porque ustedes se despojaron del hombre viejo y de sus obras"
        },
        {
          "number": 10,
          "text": "y se revistieron del hombre nuevo, aquel que avanza hacia el conocimiento perfecto, renovándose constantemente según la imagen de su Creador."
        },
        {
          "number": 11,
          "text": "Por eso, ya no hay pagano ni judío, circunciso ni incircunciso, bárbaro ni extranjero, esclavo ni hombre libre, sino sólo Cristo, que es todo y está en todos."
        },
        {
          "number": 12,
          "text": "Como elegidos de Dios, sus santos y amados, revístanse de sentimientos de profunda compasión. Practiquen la benevolencia, la humildad, la dulzura, la paciencia."
        },
        {
          "number": 13,
          "text": "Sopórtense los unos a los otros, y perdónense mutuamente siempre que alguien tenga motivo de queja contra otro. El Señor los ha perdonado: hagan ustedes lo mismo."
        },
        {
          "number": 14,
          "text": "Sobre todo, revístanse del amor, que es el vínculo de la perfección."
        },
        {
          "number": 15,
          "text": "Que la paz de Cristo reine en sus corazones: esa paz a la que han sido llamados, porque formamos un solo Cuerpo. Y vivan en la acción de gracias."
        },
        {
          "number": 16,
          "text": "Que la Palabra de Cristo resida en ustedes con toda su riqueza. Instrúyanse en la verdadera sabiduría, corrigiéndose los unos a los otros. Canten a Dios con gratitud y de todo corazón salmos, himnos y cantos inspirados."
        },
        {
          "number": 17,
          "text": "Todo lo que puedan decir o realizar, háganlo siempre en nombre del Señor Jesús, dando gracias por él a Dios Padre."
        },
        {
          "number": 18,
          "text": "Mujeres, respeten a su marido, como corresponde a los discípulos del Señor."
        },
        {
          "number": 19,
          "text": "Maridos, amen a su mujer, y no le amarguen la vida."
        },
        {
          "number": 20,
          "text": "Hijos, obedezcan siempre a sus padres, porque esto es agradable al Señor."
        },
        {
          "number": 21,
          "text": "Padres, no exasperen a sus hijos, para que ellos no se desanimen."
        },
        {
          "number": 22,
          "text": "Esclavos, obedezcan en todo a sus dueños temporales, pero no con una obediencia fingida, como quien trata de agradar a los hombres, sino con sencillez de corazón, por consideración al Señor."
        },
        {
          "number": 23,
          "text": "Cualquiera sea el trabajo de ustedes, háganlo de todo corazón, teniendo en cuenta que es para el Señor y no para los hombres."
        },
        {
          "number": 24,
          "text": "Sepan que el Señor los recompensará, haciéndolos sus herederos. Ustedes sirven a Cristo, el Señor:"
        },
        {
          "number": 25,
          "text": "el que obra injustamente recibirá el pago que corresponde, cualquiera sea su condición."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PZC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En cuanto a ustedes, patrones, concedan a sus servidores lo que es justo y razonable, recordando que también ustedes tienen un Señor en el cielo."
        },
        {
          "number": 2,
          "text": "Perseveren en la oración, velando siempre en ella con acción de gracias."
        },
        {
          "number": 3,
          "text": "Rueguen también por nosotros, a fin de que Dios nos allane el camino para anunciar el misterio de Cristo, por el cual estoy preso,"
        },
        {
          "number": 4,
          "text": "y para que yo sepa pregonarlo en la debida forma."
        },
        {
          "number": 5,
          "text": "Compórtense con sensatez en sus relaciones con los que no creen, aprovechando bien el tiempo presente."
        },
        {
          "number": 6,
          "text": "Que sus conversaciones sean siempre agradables y oportunas, a fin de que sepan responder a cada uno como es debido."
        },
        {
          "number": 7,
          "text": "en lo que a mí se refiere, nuestro querido hermano Tíquico, mi fiel ayudante y compañero en el servicio del Señor, los informará de todo."
        },
        {
          "number": 8,
          "text": "Yo lo envío expresamente para que él les dé noticias mías y los anime."
        },
        {
          "number": 9,
          "text": "Lo acompañará Onésimo, nuestro fiel y querido hermano, que es uno de ustedes. Ellos los pondrán al tanto de todo lo que pasa por aquí."
        },
        {
          "number": 10,
          "text": "Aristarco, mi compañero de prisión, los saluda; lo mismo que Marcos, el primo de Bernabé, acerca del cual ya recibieron instrucciones: si él va a verlos, recíbanlo bien."
        },
        {
          "number": 11,
          "text": "Igualmente los saluda Jesús, el que es llamado Justo. De los que provienen del Judaísmo, estos son los únicos que trabajan conmigo por el Reino de Dios: por eso han sido un consuelo para mí."
        },
        {
          "number": 12,
          "text": "También los saluda Epafras, su compatriota, este servidor de Cristo Jesús que ora incansablemente por ustedes, para que se mantengan firmes en la perfección, cumpliendo plenamente la voluntad de Dios."
        },
        {
          "number": 13,
          "text": "Yo doy testimonio de lo mucho que él hace por ustedes y por los de Laodicea y de Hierápolis."
        },
        {
          "number": 14,
          "text": "Finalmente, los saludan Lucas, el querido médico, y Dimas."
        },
        {
          "number": 15,
          "text": "Saluden a los hermanos de Laodicea, especialmente a Ninfas y a la Iglesia que se reúne en su casa."
        },
        {
          "number": 16,
          "text": "Una vez que hayan leído esta carta, háganla leer también en la Iglesia de Laodicea, y ustedes, a su vez, lean la carta que yo envié a esa Iglesia."
        },
        {
          "number": 17,
          "text": "Digan a Arquipo que esté atento al ministerio que recibió para servir al Señor y que lo cumpla bien."
        },
        {
          "number": 18,
          "text": "El saludo es de mi puño y letra, Pablo. Acuérdense de mis cadenas. La gracia esté con ustedes."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}