{
  "id": "carta-de-santiago",
  "name": "CARTA DE SANTIAGO",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__P10C.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Santiago, servidor de Dios y del Señor Jesucristo, saluda a las doce tribus de la Dispersión."
        },
        {
          "number": 2,
          "text": "Hermanos, alégrense profundamente cuando se vean sometidos a cualquier clase de pruebas,"
        },
        {
          "number": 3,
          "text": "sabiendo que la fe, al ser probada, produce la paciencia."
        },
        {
          "number": 4,
          "text": "Y la paciencia debe ir acompañada de obras perfectas, a fin de que ustedes lleguen a la perfección y a la madurez, sin que les falte nada."
        },
        {
          "number": 5,
          "text": "Si a alguno de ustedes le falta sabiduría, que la pida a Dios, y la recibirá, porque él la da a todos generosamente, sin exigir nada en cambio."
        },
        {
          "number": 6,
          "text": "Pero que pida con fe, sin vacilar, porque el que vacila se parece a las olas del mar levantadas y agitadas por el viento."
        },
        {
          "number": 7,
          "text": "El que es así no espere recibir nada del Señor,"
        },
        {
          "number": 8,
          "text": "ya que es un hombre interiormente dividido e inconstante en su manera de proceder."
        },
        {
          "number": 9,
          "text": "Que el hermano de condición humilde se gloríe cuando es exaltado,"
        },
        {
          "number": 10,
          "text": "y el rico se alegre cuando es humillado, porque pasará como una flor del campo:"
        },
        {
          "number": 11,
          "text": "apenas sale el sol y calienta con fuerza, la hierba se seca, su flor se marchita y desaparece su hermosura. Lo mismo sucederá con el rico en sus empresas."
        },
        {
          "number": 12,
          "text": "Feliz el hombre que soporta la prueba, porque después de haberla superado, recibirá la corona de Vida que el Señor prometió a los que lo aman."
        },
        {
          "number": 13,
          "text": "Nadie, al ser tentado, diga que Dios lo tienta: Dios no puede ser tentado por el mal, ni tienta a nadie,"
        },
        {
          "number": 14,
          "text": "sino que cada uno es tentado por su propia concupiscencia, que lo atrae y lo seduce."
        },
        {
          "number": 15,
          "text": "La concupiscencia es madre del pecado, y este, una vez cometido, engendra la muerte."
        },
        {
          "number": 16,
          "text": "No se engañen, queridos hermanos."
        },
        {
          "number": 17,
          "text": "Todo lo que es bueno y perfecto es un don de lo alto y desciende del Padre de los astros luminosos, en quien no hay cambio ni sombra de declinación."
        },
        {
          "number": 18,
          "text": "El ha querido engendrarnos por su Palabra de verdad, para que seamos como las primicias de su creación."
        },
        {
          "number": 19,
          "text": "Tengan bien presente, hermanos muy queridos, que debemos estar dispuestos a escuchar y ser lentos para hablar y para enojarnos."
        },
        {
          "number": 20,
          "text": "La ira del hombre nunca realiza la justicia de Dios."
        },
        {
          "number": 21,
          "text": "Dejen de lado, entonces, toda impureza y todo resto de maldad, y reciban con docilidad la Palabra sembrada en ustedes, que es capaz de salvarlos."
        },
        {
          "number": 22,
          "text": "Pongan en práctica la Palabra y no se contenten sólo con oírla, de manera que se engañen a ustedes mismos."
        },
        {
          "number": 23,
          "text": "El que oye la Palabra y no la practica, se parece a un hombre que se mira en el espejo,"
        },
        {
          "number": 24,
          "text": "pero en seguida se va y se olvida de cómo es."
        },
        {
          "number": 25,
          "text": "En cambio, el que considera atentamente la Ley perfecta, que nos hace libres, y se aficiona a ella, no como un oyente distraído, sino como un verdadero cumplidor de la Ley, será feliz al practicarla."
        },
        {
          "number": 26,
          "text": "Si alguien cree que es un hombre religioso, pero no domina su lengua, se engaña a sí mismo y su religiosidad es vacía."
        },
        {
          "number": 27,
          "text": "La religiosidad pura y sin mancha delante de Dios, nuestro Padre, consiste en ocuparse de los huérfanos y de las viudas cuando están necesitados, y en no contaminarse con el mundo."
        }
      ]
    },
    {
      "number": 2,
      "file": "__P10D.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Hermanos, ustedes que creen en nuestro Señor Jesucristo glorificado, no hagan acepción de personas."
        },
        {
          "number": 2,
          "text": "Supongamos que cuando están reunidos, entra un hombre con un anillo de oro y vestido elegantemente, y al mismo tiempo, entra otro pobremente vestido."
        },
        {
          "number": 3,
          "text": "Si ustedes se fijan en el que está muy bien vestido y le dicen: «Siéntate aquí, en el lugar de honor», y al pobre le dicen: «Quédate allí, de pie», o bien: «Siéntate a mis pies»,"
        },
        {
          "number": 4,
          "text": "¿no están haciendo acaso distinciones entre ustedes y actuando como jueces malintencionados?"
        },
        {
          "number": 5,
          "text": "Escuchen, hermanos muy queridos: ¿Acaso Dios no ha elegido a los pobres de este mundo para enriquecerlos en la fe y hacerlos herederos del Reino que ha prometido a los que lo aman?"
        },
        {
          "number": 6,
          "text": "Y sin embargo, ¡ustedes desprecian al pobre! ¿No son acaso los ricos los que los oprimen a ustedes y los hacen comparecer ante los tribunales?"
        },
        {
          "number": 7,
          "text": "¿No son ellos los que blasfeman contra el Nombre tan hermoso que ha sido pronunciado sobre ustedes?"
        },
        {
          "number": 8,
          "text": "Por lo tanto, si ustedes cumplen la Ley por excelencia que está en la Escritura: Amarás a tu prójimo como a ti mismo, proceden bien."
        },
        {
          "number": 9,
          "text": "Pero si hacen acepción de personas, cometen un pecado y son condenados por la Ley como transgresores."
        },
        {
          "number": 10,
          "text": "En efecto, aunque uno cumpla toda la Ley, si peca contra un solo precepto, quebrante toda la Ley."
        },
        {
          "number": 11,
          "text": "Porque el que ha dicho: No cometerás adulterio, dijo también: No matarás. Por lo tanto, si evitas el adulterio, pero cometes un homicidio, te haces transgresor de la Ley."
        },
        {
          "number": 12,
          "text": "Hablen y actúen como quienes deben ser juzgados por una Ley que nos hace libres."
        },
        {
          "number": 13,
          "text": "Porque el que no tiene misericordia será juzgado sin misericordia, pero la misericordia se ríe del juicio."
        },
        {
          "number": 14,
          "text": "¿De qué le sirve a uno, hermanos míos, decir que tiene fe, si no tiene obras? ¿Acaso esa fe puede salvarlo?"
        },
        {
          "number": 15,
          "text": "¿De qué sirve si uno de ustedes, al ver a un hermano o una hermana desnudos o sin el alimento necesario,"
        },
        {
          "number": 16,
          "text": "les dice: «Vayan en paz, caliéntense y coman», y no les da lo que necesitan para su cuerpo?"
        },
        {
          "number": 17,
          "text": "Lo mismo pasa con la fe: si no va acompañada de las obras, está completamente muerta."
        },
        {
          "number": 18,
          "text": "Sin embargo, alguien puede objetar: «Uno tiene la fe y otro, las obras». A ese habría que responderle: «Muéstrame, si puedes, tu fe sin las obras. Yo, en cambio, por medio de las obras, te demostraré mi fe»"
        },
        {
          "number": 19,
          "text": "¿Tú crees que hay un solo Dios? Haces bien. Los demonios también creen, y sin embargo, tiemblan."
        },
        {
          "number": 20,
          "text": "¿Quieres convencerte, hombre insensato, de que la fe sin obras es estéril?"
        },
        {
          "number": 21,
          "text": "¿Acaso nuestro padre Abraham no fue justificado por las obras, cuando ofreció a su hijo Isaac sobre el altar?"
        },
        {
          "number": 22,
          "text": "¿Ves como la fe no estaba separada de las obras, y por las obras alcanzó su perfección?"
        },
        {
          "number": 23,
          "text": "Así se cumplió la Escritura que dice: Abraham creyó en Dios y esto le fue tenido en cuenta para su justificación, y fue llamado amigo de Dios."
        },
        {
          "number": 24,
          "text": "Como ven, el hombre no es justificado sólo por la fe, sino también por las obras."
        },
        {
          "number": 25,
          "text": "¿Acaso Rahab, la prostituta, no fue justificada por las obras, cuando recibió a los mensajeros y les hizo tomar otro camino?"
        },
        {
          "number": 26,
          "text": "De la misma manera que un cuerpo sin alma está muerto, así está muerta la fe sin las obras."
        }
      ]
    },
    {
      "number": 3,
      "file": "__P10E.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Hermanos, que no haya mucho entre ustedes que pretendan ser maestros, sabiendo que los que enseñamos seremos juzgados más severamente,"
        },
        {
          "number": 2,
          "text": "porque todos faltamos de muchas maneras. Si alguien no falta con palabras es un hombre perfecto, porque es capaz de dominar toda su persona."
        },
        {
          "number": 3,
          "text": "Cuando ponemos un freno en la boca de los caballos para que nos obedezcan, dominamos todo su cuerpo."
        },
        {
          "number": 4,
          "text": "Lo mismo sucede con los barcos: por grandes que sean y a pesar de la violencia de los vientos, mediante un pequeño timón, son dirigidos adonde quiere el piloto."
        },
        {
          "number": 5,
          "text": "De la misma manera, la lengua es un miembro pequeño, y sin embargo, puede jactarse de hacer grandes cosas. Miren cómo una pequeña llama basta para incendiar un gran bosque."
        },
        {
          "number": 6,
          "text": "También la lengua es un fuego: es un mundo de maldad puesto en nuestros miembros, que contamina todo el cuerpo, y encendida por el mismo infierno, hace arder todo el ciclo de la vida humana."
        },
        {
          "number": 7,
          "text": "Animales salvajes y pájaros, reptiles y peces de toda clase, han sido y son dominados por el hombre."
        },
        {
          "number": 8,
          "text": "Por el contrario, nadie puede dominar la lengua, que es un flagelo siempre activo y lleno de veneno mortal."
        },
        {
          "number": 9,
          "text": "Con ella bendecimos al Señor, nuestro Padre, y con ella maldecimos a los hombres, hechos a imagen de Dios."
        },
        {
          "number": 10,
          "text": "De la misma boca salen la bendición y la maldición. Pero no debe ser así, hermanos."
        },
        {
          "number": 11,
          "text": "¿Acaso brota el agua dulce y la amarga de una misma fuente?"
        },
        {
          "number": 12,
          "text": "¿Acaso, hermanos, una higuera puede producir aceitunas, o higos una vid? Tampoco el mar puede producir agua dulce."
        },
        {
          "number": 13,
          "text": "El que se tenga por sabio y prudente, demuestre con su buena conducta que sus actos tienen la sencillez propia de la sabiduría."
        },
        {
          "number": 14,
          "text": "Pero si ustedes están dominados por la rivalidad y por el espíritu de discordia, no se vanagloríen ni falten a la verdad."
        },
        {
          "number": 15,
          "text": "Semejante sabiduría no desciende de lo alto sino que es terrena, sensual y demoníaca."
        },
        {
          "number": 16,
          "text": "Porque donde hay rivalidad y discordia, hay también desorden y toda clase de maldad."
        },
        {
          "number": 17,
          "text": "En cambio, la sabiduría que viene de lo alto es, ante todo, pura; y además, pacífica, benévola y conciliadora; está llena de misericordia y dispuesta a hacer el bien; es imparcial y sincera."
        },
        {
          "number": 18,
          "text": "Un fruto de justicia se siembra pacíficamente para los que trabajan por la paz."
        }
      ]
    },
    {
      "number": 4,
      "file": "__P10F.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¿De dónde provienen las luchas y las querellas que hay entre ustedes? ¿No es precisamente de las pasiones que combaten en sus mismos miembros?"
        },
        {
          "number": 2,
          "text": "Ustedes ambicionan, y si no consiguen lo que desean, matan; envidian, y al no alcanzar lo que pretenden, combaten y se hacen la guerra. Ustedes no tienen, porque no piden."
        },
        {
          "number": 3,
          "text": "O bien, piden y no reciben, porque piden mal, con el único fin de satisfacer sus pasiones."
        },
        {
          "number": 4,
          "text": "¡Corazones adúlteros! ¿No saben acaso que haciéndose amigos del mundo se hacen enemigos de Dios? Porque el que quiere ser amigo del mundo se hace enemigo de Dios."
        },
        {
          "number": 5,
          "text": "No piensen que la Escritura afirma en vano: El alma que Dios puso en nosotros está llena de deseos envidiosos."
        },
        {
          "number": 6,
          "text": "Pero él nos da una gracia más grande todavía, según la palabra de la Escritura que dice: Dios resiste a los soberbios y da su gracia a los humildes."
        },
        {
          "number": 7,
          "text": "Sométanse a Dios; resistan al demonio, y él se alejará de ustedes."
        },
        {
          "number": 8,
          "text": "Acérquense a Dios y él se acercará a ustedes. Que los pecadores purifiquen sus manos; que se santifiquen los que tienen el corazón dividido."
        },
        {
          "number": 9,
          "text": "Reconozcan su miseria con dolor y con lágrimas. Que la alegría de ustedes se transforme en llanto, y el gozo, en tristeza."
        },
        {
          "number": 10,
          "text": "Humíllense delante del Señor, y él los exaltará."
        },
        {
          "number": 11,
          "text": "Hermanos, no hablen mal los unos de los otros. El que habla en contra de un hermano o lo condena, habla en contra de la Ley y la condena. Ahora bien, si tú condenas la Ley, no eres cumplidor de la Ley, sino juez de la misma."
        },
        {
          "number": 12,
          "text": "Y no hay más que un solo legislador y juez, aquel que tiene el poder de salvar o de condenar. ¿Quién eres tú para condenar al prójimo?"
        },
        {
          "number": 13,
          "text": "Y ustedes, los que ahora dicen: «Hoy o mañana iremos a tal ciudad y nos quedaremos allí todo el año, haremos negocio y ganaremos dinero»,"
        },
        {
          "number": 14,
          "text": "¿saben acaso qué les pasará mañana? Por su vida es como el humo, que aparece un momento y luego se disipa."
        },
        {
          "number": 15,
          "text": "Digan más bien: «Si Dios quiere, viviremos y haremos esto o aquello»."
        },
        {
          "number": 16,
          "text": "Ustedes, en cambio, se glorían presuntuosamente, y esa jactancia es mala."
        },
        {
          "number": 17,
          "text": "El que sabe hacer el bien y no lo hace, comete pecado."
        }
      ]
    },
    {
      "number": 5,
      "file": "__P10G.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Ustedes, los ricos, lloren y giman por las desgracias que les van a sobrevenir."
        },
        {
          "number": 2,
          "text": "Porque sus riquezas se han echado a perder y sus vestidos están roídos por la polilla."
        },
        {
          "number": 3,
          "text": "Su oro y su plata se han herrumbrado, y esa herrumbre dará testimonio contra ustedes y devorará sus cuerpos como un fuego. ¡Ustedes han amontonado riquezas, ahora que es el tiempo final!"
        },
        {
          "number": 4,
          "text": "Sepan que el salario que han retenido a los que trabajaron en sus campos está clamando, y el clamor de los cosechadores ha llegado a los oídos del Señor del universo."
        },
        {
          "number": 5,
          "text": "Ustedes llevaron en este mundo una vida de lujo y de placer, y se han cebado a sí mismos para el día de la matanza."
        },
        {
          "number": 6,
          "text": "Han condenado y han matado al justo, sin que él les opusiera resistencia."
        },
        {
          "number": 7,
          "text": "Tengan paciencia, hermanos, hasta que llegue el Señor. Miren cómo el sembrador espera el fruto precioso de la tierra, aguardando pacientemente hasta que caigan las lluvias del otoño y de la primavera."
        },
        {
          "number": 8,
          "text": "Tengan paciencia y anímense, porque la Venida del Señor está próxima."
        },
        {
          "number": 9,
          "text": "Hermanos, no se quejen los unos de los otros, para no ser condenados. Miren que el Juez ya está a la puerta."
        },
        {
          "number": 10,
          "text": "Tomen como ejemplo de fortaleza y de paciencia a los profetas que hablaron en nombre del Señor."
        },
        {
          "number": 11,
          "text": "Porque nosotros llamamos felices a los que sufrieron con paciencia. Ustedes oyeron hablar de la paciencia de Job, y saben lo que hizo el Señor con él, porque el Señor es compasivo y misericordioso."
        },
        {
          "number": 12,
          "text": "Pero ante todo, hermanos, no juren ni por el cielo, ni por la tierra, ni de ninguna manera: que cuando digan «sí», sea sí; y cuando digan «no», sea no, para no ser condenados."
        },
        {
          "number": 13,
          "text": "Si alguien está afligido, que ore. Si está alegre, que cante salmos."
        },
        {
          "number": 14,
          "text": "Si está enfermo, que llame a los presbíteros de la Iglesia, para que oren por él y lo unjan con óleo en el nombre del Señor."
        },
        {
          "number": 15,
          "text": "La oración que nace de la fe salvará al enfermo, el Señor lo aliviará, y si tuviera pecados, le serán perdonados."
        },
        {
          "number": 16,
          "text": "Confiesen mutuamente sus pecados y oren los unos por los otros, para ser curados. La oración perseverante del justo es poderosa."
        },
        {
          "number": 17,
          "text": "Elías era un hombre como nosotros, y sin embargo, cuando oró con insistencia para que no lloviera, no llovió sobre la tierra durante tres años y seis meses."
        },
        {
          "number": 18,
          "text": "Después volvió a orar; entonces el cielo dio la lluvia, y la tierra produjo frutos."
        },
        {
          "number": 19,
          "text": "Hermanos míos, si uno de ustedes se desvía de la verdad y otro lo hace volver,"
        },
        {
          "number": 20,
          "text": "sepan que el que hace volver a un pecador de su mal camino salvará su vida de la muerte y obtendrá el perdón de numerosos pecados."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}