{
  "id": "carta-a-los-filipenses",
  "name": "CARTA A LOS FILIPENSES",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PZ5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pablo y Timoteo, servidores de Cristo Jesús, saludan a todos los santos en Cristo Jesús, que se encuentran en Filipos, así como también a los que presiden la comunidad y a los diáconos."
        },
        {
          "number": 2,
          "text": "Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo."
        },
        {
          "number": 3,
          "text": "Yo doy gracias a Dios cada vez que los recuerdo."
        },
        {
          "number": 4,
          "text": "Siempre y en todas mis oraciones pido con alegría por todos ustedes,"
        },
        {
          "number": 5,
          "text": "pensando en la colaboración que prestaron a la difusión del Evangelio, desde el comienzo hasta ahora."
        },
        {
          "number": 6,
          "text": "Estoy firmemente convencido de que aquel que comenzó en ustedes la buena obra la irá completando hasta el Día de Cristo Jesús."
        },
        {
          "number": 7,
          "text": "Y es justo que tenga estos sentimientos hacia todos ustedes, porque los llevo en mi corazón, ya que ustedes, sea cuando estoy prisionero, sea cuando trabajo en la defensa y en la confirmación del Evangelio, participan de la gracia que he recibido."
        },
        {
          "number": 8,
          "text": "Dios es testigo de que los quiero tiernamente a todos en el corazón de Cristo Jesús."
        },
        {
          "number": 9,
          "text": "Y en mi oración pido que el amor de ustedes crezca cada vez más en el conocimiento y en la plena comprensión,"
        },
        {
          "number": 10,
          "text": "a fin de que puedan discernir lo que es mejor. Así serán encontrados puros e irreprochables en el Día de Cristo."
        },
        {
          "number": 11,
          "text": "llenos del fruto de justicia que proviene de Jesucristo, para la gloria y alabanza de Dios."
        },
        {
          "number": 12,
          "text": "Quiero que ustedes sepan, hermanos, que lo que me ha sucedido más bien ha contribuido al progreso del Evangelio."
        },
        {
          "number": 13,
          "text": "En efecto, en el pretorio y en todas partes, se ha hecho evidente que es por Cristo que llevo las cadenas,"
        },
        {
          "number": 14,
          "text": "y la mayor parte de los hermanos, a quienes mis cadenas han devuelto el coraje en el Señor, se han animado a proclamar sin temor la Palabra de Dios."
        },
        {
          "number": 15,
          "text": "Es verdad que algunos predican a Cristo llevados por la envidia y el espíritu de discordia, pero otros lo hacen con buena intención."
        },
        {
          "number": 16,
          "text": "Estos obran por amor, sabiendo que yo tengo la misión de defender el Evangelio."
        },
        {
          "number": 17,
          "text": "Aquellos, en cambio, anuncian a Cristo por espíritu de discordia, por motivos que no son puros, creyendo que así aumentan el peso de mis cadenas."
        },
        {
          "number": 18,
          "text": "Pero ¡qué importa! Después de todo, de una u otra manera, con sinceridad o sin ella, Cristo es anunciado, y de esto me alegro y me alegraré siempre."
        },
        {
          "number": 19,
          "text": "Porque sé que esto servirá para mi salvación, gracias a las oraciones de ustedes y a la ayuda que me da el Espíritu de Jesucristo."
        },
        {
          "number": 20,
          "text": "Así lo espero ansiosamente, y no seré defraudado. Al contrario, estoy completamente seguro de que ahora, como siempre, sea que viva, sea que muera, Cristo será glorificado en mi cuerpo."
        },
        {
          "number": 21,
          "text": "Porque para mí la vida es Cristo, y la muerte, una ganancia."
        },
        {
          "number": 22,
          "text": "Pero si la vida en este cuerpo me permite seguir trabajando fructuosamente, ya no sé qué elegir."
        },
        {
          "number": 23,
          "text": "Me siento urgido de ambas partes: deseo irme para estar con Cristo, porque es mucho mejor,"
        },
        {
          "number": 24,
          "text": "pero por el bien de ustedes es preferible que permanezca en este cuerpo."
        },
        {
          "number": 25,
          "text": "Tengo la plena convicción de que me quedaré y permaneceré junto a todos ustedes, para que progresen y se alegren en la fe."
        },
        {
          "number": 26,
          "text": "De este modo, mi regreso y mi presencia entre ustedes les proporcionarán un nuevo motivo de orgullo en Cristo Jesús."
        },
        {
          "number": 27,
          "text": "Solamente les pido que se comporten como dignos seguidores del Evangelio de Cristo. De esta manera, sea que yo vaya a verlos o que oiga hablar de ustedes estando ausente, sabré que perseveran en un mismo espíritu, luchando de común acuerdo y con un solo corazón por la fe del Evangelio,"
        },
        {
          "number": 28,
          "text": "y sin dejarse intimidar para nada por los adversarios. Este es un signo cierto de que ellos van a la ruina, y ustedes a la salvación. Esto procede de Dios,"
        },
        {
          "number": 29,
          "text": "que les ha concedido a ustedes la gracia, no solamente de creer en Cristo, sino también de sufrir por él,"
        },
        {
          "number": 30,
          "text": "sosteniendo la misma lucha en la que ustedes me han visto empeñado y ahora saben que sigo sosteniendo."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PZ6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Si la exhortación en nombre de Cristo tiene algún valor, si algo vale el consuelo que brota del amor o la comunión en el Espíritu, o la ternura y la compasión,"
        },
        {
          "number": 2,
          "text": "les ruego que hagan perfecta mi alegría, permaneciendo buen unidos. Tengan un mismo amor, un mismo corazón, un mismo pensamiento."
        },
        {
          "number": 3,
          "text": "No hagan nada por espíritu de discordia o de vanidad, y que la humildad los lleve a estimar a los otros como superiores a ustedes mismos."
        },
        {
          "number": 4,
          "text": "Que cada uno busque no solamente su propio interés, sino también el de los demás."
        },
        {
          "number": 5,
          "text": "Tengan los mismos sentimientos de Cristo Jesús."
        },
        {
          "number": 6,
          "text": "El, que era de condición divina, no consideró esta igualdad con Dios como algo que debía guardar celosamente:"
        },
        {
          "number": 7,
          "text": "al contrario, se anonadó a sí mismo, tomando la condición de servidor y haciéndose semejante a los hombres. Y presentándose con aspecto humano,"
        },
        {
          "number": 8,
          "text": "se humilló hasta aceptar por obediencia la muerte y muerte de cruz."
        },
        {
          "number": 9,
          "text": "Por eso, Dios lo exaltó y le dio el Nombre que está sobre todo nombre,"
        },
        {
          "number": 10,
          "text": "para que al nombre de Jesús, se doble toda rodilla en el cielo, en la tierra y en los abismos,"
        },
        {
          "number": 11,
          "text": "y toda lengua proclame para gloria de Dios Padre: «Jesucristo es el Señor»."
        },
        {
          "number": 12,
          "text": "Por eso, queridos míos, ustedes que siempre me han obedecido, trabajen por su salvación con temor y temblor, no solamente cuando estoy entre ustedes, sino mucho más ahora que estoy ausente."
        },
        {
          "number": 13,
          "text": "Porque Dios es el que produce en ustedes el querer y el hacer, conforme a su designio de amor."
        },
        {
          "number": 14,
          "text": "Procedan en todo sin murmuraciones ni discusiones:"
        },
        {
          "number": 15,
          "text": "así serán irreprochables y puros, hijos de Dios sin mancha, en medio de una generación extraviada y pervertida, dentro de la cual ustedes brillan como haces de luz en el mundo,"
        },
        {
          "number": 16,
          "text": "mostrándole la Palabra de Vida. De esa manera, el Día de Cristo yo podré gloriarme de no haber trabajado ni sufrido en vano."
        },
        {
          "number": 17,
          "text": "Y aunque mi sangre debiera derramarse como libación sobre el sacrificio y la ofrenda sagrada, que es la fe de ustedes, yo me siento dichoso y comparto su alegría;"
        },
        {
          "number": 18,
          "text": "También ustedes siéntanse dichosos y alégrense conmigo."
        },
        {
          "number": 19,
          "text": "Espero, con la ayuda del Señor Jesús, enviarles muy pronto a Timoteo para tener noticias de ustedes y experimentar yo mismo un alivio."
        },
        {
          "number": 20,
          "text": "Porque no encuentro a otro, que tome tan a pecho como él los asuntos de ustedes."
        },
        {
          "number": 21,
          "text": "Todos los demás buscan sus propios intereses y no los de Cristo Jesús."
        },
        {
          "number": 22,
          "text": "Ya saben que él ha dado pruebas de su virtud, porque sirvió conmigo a la causa del Evangelio, como un hijo junto a su padre."
        },
        {
          "number": 23,
          "text": "Por eso espero enviarlo, apenas se aclare mi situación."
        },
        {
          "number": 24,
          "text": "Por otra parte, tengo confianza en el Señor de que pronto podré ir personalmente."
        },
        {
          "number": 25,
          "text": "He creído que era necesario enviarles de nuevo a Epafrodito, mi hermano, colaborador y compañero de lucha, a quien ustedes enviaron para que me asistiera en mis necesidades."
        },
        {
          "number": 26,
          "text": "El tenía un gran deseo de volver a verlos a todos, y estaba muy preocupado porque ustedes se habían enterado de su enfermedad."
        },
        {
          "number": 27,
          "text": "En efecto, estuvo enfermo y a punto de morir, pero Dios se compadeció de él, y no sólo de él, sino también de mí, para que yo no tuviera otro dolor, además de los que ya tengo."
        },
        {
          "number": 28,
          "text": "Ahora me apresuro a enviárselo, a fin de que su presencia los llene de gozo, y yo, por mi parte, quede menos triste."
        },
        {
          "number": 29,
          "text": "Recíbanlo en el Señor, con mucha alegría, y tengan en gran estima a personas como él."
        },
        {
          "number": 30,
          "text": "Porque él estuvo al borde de la muerte por la obra de Cristo, exponiendo su vida para suplirlos a ustedes en el servicio que no podían prestarme directamente."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PZ7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Mientras tanto, hermanos míos, alégrense en el Señor. A mí no me cuesta nada escribir las mismas cosas, y para ustedes es una seguridad."
        },
        {
          "number": 2,
          "text": "¡Cuídense de los perros, de los malos obreros y de los falsos circuncisos!"
        },
        {
          "number": 3,
          "text": "Porque los verdaderos circuncisos somos nosotros, los que ofrecemos un culto inspirado en el Espíritu de Dios y nos gloriamos en Cristo Jesús, en lugar de poner nuestra confianza en la carne, aunque yo también tengo motivos para poner mi confianza en ella."
        },
        {
          "number": 4,
          "text": "Si alguien cree que puede confiar en la carne, yo puedo hacerlo con mayor razón;"
        },
        {
          "number": 5,
          "text": "circuncidado al octavo día; de la raza de Israel y de la tribu de Benjamín; hebreo, hijo de hebreos; en cuanto a la Ley, un fariseo;"
        },
        {
          "number": 6,
          "text": "por el ardor de mi cielo, perseguidor de la Iglesia; y en lo que se refiere a la justicia que procede de la Ley, de una conducta irreprochable."
        },
        {
          "number": 7,
          "text": "Pero todo lo que hasta ahora consideraba una ganancia, lo tengo por pérdida, a causa de Cristo."
        },
        {
          "number": 8,
          "text": "Más aún, todo me parece una desventaja comparado con el inapreciable conocimiento de Cristo Jesús, mi Señor. Por él he sacrificado todas las cosas, a las que considero como desperdicio, con tal de ganar a Cristo"
        },
        {
          "number": 9,
          "text": "y estar unido a él, no con mi propia justicia –la que procede de la Ley– sino con aquella que nace de la fe en Cristo, la que viene de Dios y se funda en la fe."
        },
        {
          "number": 10,
          "text": "Así podré conocerlo a él, conocer el poder de su resurrección y participar de sus sufrimientos, hasta hacerme semejante a él en la muerte,"
        },
        {
          "number": 11,
          "text": "a fin de llegar, si es posible, a la resurrección de entre los muertos."
        },
        {
          "number": 12,
          "text": "Esto no quiere decir que haya alcanzado la meta ni logrado la perfección, pero sigo mi carrera con la esperanza de alcanzarla, habiendo sido yo mismo alcanzado por Cristo Jesús."
        },
        {
          "number": 13,
          "text": "Hermanos, yo no pretendo haberlo alcanzado. Digo solamente esto: olvidándome del camino recorrido, me lanzo hacia adelante"
        },
        {
          "number": 14,
          "text": "y corro en dirección a la meta, para alcanzar el premio del llamado celestial que Dios me ha hecho en Cristo Jesús."
        },
        {
          "number": 15,
          "text": "Así debemos pensar los que somos maduros; y si en alguna cosa ustedes piensan lo contrario, Dios los iluminará."
        },
        {
          "number": 16,
          "text": "De todas maneras, cualquiera sea el punto adonde hayamos llegado, sigamos por el mismo camino."
        },
        {
          "number": 17,
          "text": "Sigan mi ejemplo, hermanos, y observen atentamente a los que siguen el ejemplo que yo les he dado."
        },
        {
          "number": 18,
          "text": "Porque ya les advertí frecuentemente y ahora les repito llorando: hay muchos que se portan como enemigos de la cruz de Cristo."
        },
        {
          "number": 19,
          "text": "Su fin es la predicción, su dios es el vientre, su gloria está en aquello que los cubre de vergüenza, y no aprecian sino las cosas de la tierra."
        },
        {
          "number": 20,
          "text": "En cambio, nosotros somos ciudadanos del cielo, y esperamos ardientemente que venga de allí como Salvador el Señor Jesucristo."
        },
        {
          "number": 21,
          "text": "El transformará nuestro pobre cuerpo mortal, haciéndolo semejante a su cuerpo glorioso, con el poder que tiene para poner todas las cosas bajo su dominio."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PZ8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Por eso, hermanos míos muy queridos, a quienes tanto deseo ver, ustedes que son mi alegría y mi corona, amados míos, perseveren firmemente en el Señor."
        },
        {
          "number": 2,
          "text": "Exhorto a Evodia y a Síntique que se pongan de acuerdo en el Señor."
        },
        {
          "number": 3,
          "text": "Y a ti, mi fiel compañero, te pido que las ayudes, porque ellas lucharon conmigo en la predicación del Evangelio, junto con Clemente y mis demás colaboradores, cuyos nombres están escritos en el Libro de la Vida."
        },
        {
          "number": 4,
          "text": "Alégrense siempre en el Señor. Vuelvo a insistir, alégrense."
        },
        {
          "number": 5,
          "text": "Que la bondad de ustedes sea conocida por todos los hombres. El Señor está cerca."
        },
        {
          "number": 6,
          "text": "No se angustien por nada, y en cualquier circunstancia, recurran a la oración y a la súplica, acompañadas de acción de gracias, para presentar sus peticiones a Dios."
        },
        {
          "number": 7,
          "text": "Entonces la paz de Dios, que supera todo lo que podemos pensar, tomará bajo su cuidado los corazones y los pensamientos de ustedes en Cristo Jesús."
        },
        {
          "number": 8,
          "text": "En fin, mis hermanos, todo lo que es verdadero y noble, todo lo que es justo y puro, todo lo que es amable y digno de honra, todo lo que haya de virtuoso y merecedor de alabanza, debe ser el objeto de sus pensamientos."
        },
        {
          "number": 9,
          "text": "Pongan en práctica lo que han aprendido y recibido, lo que han oído y visto en mí, y el Dios de la paz estará con ustedes."
        },
        {
          "number": 10,
          "text": "Yo tuve una gran alegría en el Señor cuando vi florecer los buenos sentimientos de ustedes con respecto a mí; ciertamente los tenían, pero les faltaba la ocasión de demostrarlos."
        },
        {
          "number": 11,
          "text": "No es la necesidad la que me hace hablar, porque he aprendido a hacer frente a cualquier situación."
        },
        {
          "number": 12,
          "text": "Yo sé vivir tanto en las privaciones como en la abundancia; estoy hecho absolutamente a todo, a la saciedad como al hambre, a tener sobra como a no tener nada."
        },
        {
          "number": 13,
          "text": "Yo lo puedo todo en aquel que me conforta."
        },
        {
          "number": 14,
          "text": "Sin embargo, ustedes hicieron bien en interesarse por mis necesidades."
        },
        {
          "number": 15,
          "text": "Y ya saben, filipenses, que al comienzo de la evangelización, cuando dejé Macedonia, ninguna otra iglesia me ayudó pecuniariamente. Ustedes fueron los únicos"
        },
        {
          "number": 16,
          "text": "que cuando estaba en Tesalónica, en dos ocasiones me enviaron medios para asistirme en mis necesidades."
        },
        {
          "number": 17,
          "text": "No es que yo busque regalos; solamente quiero darles la ocasión de que ustedes se enriquezcan cada vez más delante de Dios."
        },
        {
          "number": 18,
          "text": "Por el momento, tengo todo lo necesario y más todavía. Vivo en la abundancia desde que Epafrodito me entregó la ofrenda de ustedes, como perfume de aroma agradable, como sacrificio aceptable y grato a Dios."
        },
        {
          "number": 19,
          "text": "Dios colmará con magnificencia todas las necesidades de ustedes, conforme a su riqueza, en Cristo Jesús."
        },
        {
          "number": 20,
          "text": "A Dios, nuestro Padre, sea la gloria por los siglos de los siglos. Amén."
        },
        {
          "number": 21,
          "text": "Saluden a cada uno de los santos en Cristo Jesús. Los hermanos que están conmigo los saludan a ustedes."
        },
        {
          "number": 22,
          "text": "Reciban el saludo de todos los santos, especialmente los de la casa imperial."
        },
        {
          "number": 23,
          "text": "La gracia del Señor Jesucristo esté con ustedes."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}