{
  "id": "carta-de-jeremias",
  "name": "CARTA DE JEREMIAS",
  "testament": "El Antiguo Testamento",
  "chapters": [
    {
      "number": null,
      "file": "__PU7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "A causa de los pecados que ustedes han cometido contra Dios, serán llevados cautivos a Babilonia por Nabucodonosor, rey de los babilonios."
        },
        {
          "number": 2,
          "text": "Cuando lleguen a Babilonia, permanecerán allí muchos años y por largo tiempo, hasta siete generaciones; pero después de esto los haré salir de allí en paz."
        },
        {
          "number": 3,
          "text": "Ahora bien, ustedes verán en Babilonia dioses de plata, de oro y de madera, que son llevados a hombros, e infunden temor a las naciones."
        },
        {
          "number": 4,
          "text": "Tengan cuidado, entonces, no sea que también ustedes se hagan semejantes a los extranjeros y se dejen invadir por el temor a esos dioses,"
        },
        {
          "number": 5,
          "text": "al ver delante y detrás de ellos una multitud que los adora. Digan más bien en su corazón: «A ti, Señor, hay que adorar»."
        },
        {
          "number": 6,
          "text": "Porque mi ángel está con ustedes y él cuida de sus vidas."
        },
        {
          "number": 7,
          "text": "La lengua de esos dioses, en efecto, ha sido limada por un artífice, y aunque ellos están recubiertos de oro y plata, son falsos y no pueden hablar."
        },
        {
          "number": 8,
          "text": "Como para una joven que le gusta adornarse, esta gente toma oro y fabrica coronas para las cabezas de sus dioses."
        },
        {
          "number": 9,
          "text": "También, algunas veces, los sacerdotes sustraen a sus dioses el oro y la plata, que gastan para sí mismos y los dan, incluso, a las prostitutas sagradas."
        },
        {
          "number": 10,
          "text": "Adornan con vestidos a estos dioses de plata, oro y madera, como si fueran hombres, pero ellos no pueden librarse del orín y de la polilla,"
        },
        {
          "number": 11,
          "text": "a pesar del manto de púrpura con que se los cubre. Les limpian la cara a causa del polvo del templo que se amontona sobre ellos."
        },
        {
          "number": 12,
          "text": "Alguno de ellos tiene un cetro como un gobernador de provincia, pero no puede matar al que lo ofende."
        },
        {
          "number": 13,
          "text": "Otro tiene en su derecha un puñal y un hacha, pero no puede defenderse de la guerra ni de los ladrones."
        },
        {
          "number": 14,
          "text": "Por todo esto aparece claro que ellos no son dioses: no los teman, entonces."
        },
        {
          "number": 15,
          "text": "Así como una vasija rota ya no sirve para nada, así sucede también con sus dioses, una vez instalados en sus templos:"
        },
        {
          "number": 16,
          "text": "sus ojos se llenan del polvo levantado por los pies de los que entran."
        },
        {
          "number": 17,
          "text": "Y así como a un hombre que ha ofendido al rey, se lo encierra en una celda, porque está condenado a muerte, así también los sacerdotes refuerzan los templos de esos dioses con puertas, cerrojos y trancas, para que no sean despojados por los ladrones."
        },
        {
          "number": 18,
          "text": "Encienden lámparas, en mayor número aún que para sí mismos, aunque los dioses no pueden ver ninguna de ellas."
        },
        {
          "number": 19,
          "text": "Son como uno de los postes del templo, de los cuales se dice que están carcomidos por dentro, y mientras los gusanos de la tierra los devoran junto con sus vestidos, ellos no sienten nada."
        },
        {
          "number": 20,
          "text": "Su cara está ennegrecida por el humo del templo."
        },
        {
          "number": 21,
          "text": "Sobre su cuerpo y su cabeza revolotean murciélagos, golondrinas y otros pájaros; y también hay gatos."
        },
        {
          "number": 22,
          "text": "Por todo esto, ustedes reconocerán que no son dioses: no los teman, entonces."
        },
        {
          "number": 23,
          "text": "Ellos no harán brillar el oro con que se los recubre para embellecerlos, si nadie le quita el orín, porque ni aun cuando los fundían se daban cuenta de nada."
        },
        {
          "number": 24,
          "text": "Han sido comprados a muy alto precio, y no hay en ellos ni un soplo de vida."
        },
        {
          "number": 25,
          "text": "Como no tienen pies, son llevados en andas, mostrando así a los hombres que no valen nada. Y sus propios servidores también tienen que avergonzarse, porque si esos dioses caen por tierra, ellos tienen que levantarlos."
        },
        {
          "number": 26,
          "text": "Si se los pone de pie, no se mueven por sí mismos; si se los inclina, no se pueden enderezar; como a muertos se les presentan las ofrendas."
        },
        {
          "number": 27,
          "text": "Los sacerdotes venden sus víctimas y sacan provecho de ellas; de la misma manera, sus mujeres conservan en sal una parte de la víctima, en lugar de repartirla al pobre y al desvalido. Y hasta la menstruante y la parturienta tocan esas víctimas."
        },
        {
          "number": 28,
          "text": "Sabiendo, entonces, por estas cosas que no son dioses, no los teman."
        },
        {
          "number": 29,
          "text": "¿Cómo se los puede llamar dioses? ¡Si son mujeres las que sirven a esos dioses de plata, de oro y de madera!"
        },
        {
          "number": 30,
          "text": "En sus templos, los sacerdotes permanecen sentados con sus túnicas desgarradas, con la cabeza y la barba raída y la cabeza descubierta;"
        },
        {
          "number": 31,
          "text": "gritan y vociferan delante de sus dioses, como lo hacen algunos en un banquete fúnebre."
        },
        {
          "number": 32,
          "text": "Ellos quitan los vestidos a los dioses para vestir a sus mujeres y a sus hijos."
        },
        {
          "number": 33,
          "text": "Y esos dioses no pueden devolver el bien o el mal que se les hace, ni pueden entronizar o derrocar a un rey."
        },
        {
          "number": 34,
          "text": "Tampoco son capaces de dar riquezas o dinero. Si alguien les hace un voto y no lo cumple, ellos no le piden cuenta."
        },
        {
          "number": 35,
          "text": "No libran a un hombre de la muerte, ni arrancan al débil de las manos del poderoso."
        },
        {
          "number": 36,
          "text": "No devuelven la vista a un ciego ni salvan al que está necesitado."
        },
        {
          "number": 37,
          "text": "No se compadecen de la viuda ni favorecen al huérfano."
        },
        {
          "number": 38,
          "text": "Estos pedazos de madera, recubiertos de oro y plata, son como piedras extraídas de la montaña, y sus servidores quedarán avergonzados."
        },
        {
          "number": 39,
          "text": "¿Cómo se puede, entonces, pensar o decir que son realmente dioses?"
        },
        {
          "number": 40,
          "text": "Más aún, los mismos caldeos los desacreditan: cuando ven a un mudo que no puede hablar, lo presentan a Bel, pidiéndole que recupere el habla, como si el dios fuera capaz de entender;"
        },
        {
          "number": 41,
          "text": "y ellos no pueden recapacitar y abandonar a esos dioses, porque les falta el buen sentido."
        },
        {
          "number": 42,
          "text": "También las mujeres, ceñidas de cordones, se instalan en los caminos quemando afrechillo;"
        },
        {
          "number": 43,
          "text": "y cuando alguna de ellas, solicitada por un transeúnte, se acuesta con él, se burla de su vecina, porque no fue distinguida como ella ni se rasgó su cordón."
        },
        {
          "number": 44,
          "text": "Todo lo que concierne a estos dioses es mentira. ¿Cómo se puede, entonces, pensar o decir que son realmente dioses?"
        },
        {
          "number": 45,
          "text": "Ellos han sido fabricados por artesanos y orfebres; y no pueden ser otra cosa que lo que estos obreros quieren que sean."
        },
        {
          "number": 46,
          "text": "Aquellos que los fabrican no vivirán mucho tiempo: ¿cómo pueden ser dioses las cosas fabricadas por ellos?"
        },
        {
          "number": 47,
          "text": "Porque no han dejado a sus descendientes más que mentira e ignominia."
        },
        {
          "number": 48,
          "text": "Cuando les sobreviene una guerra u otras calamidades, los sacerdotes se consultan para saber dónde esconderse junto con sus dioses."
        },
        {
          "number": 49,
          "text": "¿Cómo no comprenden que no pueden ser dioses los que no pueden salvarse a sí mismos ni de la guerra ni de las calamidades?"
        },
        {
          "number": 50,
          "text": "Como son simples pedazos de madera recubiertos de oro y plata, más tarde se sabrá que son pura mentira. Se pondrá de manifiesto a todas las naciones y a todos los reyes que no son dioses, sino obras de manos de hombres, y que no hay nada en ellos que sea obra de Dios."
        },
        {
          "number": 51,
          "text": "¿Quién, entonces, puede dejar de admitir que no son dioses?"
        },
        {
          "number": 52,
          "text": "Ellos no pueden entronizar a un rey en un país, ni dar la lluvia a los hombres,"
        },
        {
          "number": 53,
          "text": "ni dirimir sus propias causas, ni librar al que sufre la injusticia, porque son impotentes: son como cuervos que vuelan entre el cielo y la tierra."
        },
        {
          "number": 54,
          "text": "Si llega a caer fuego sobre el templo de estos dioses de madera recubiertos de oro y plata, sus sacerdotes huirán y se pondrán a salvo, mientras que ellos se quemarán como postes."
        },
        {
          "number": 55,
          "text": "Ellos no pueden resistir a un rey ni a un ejército enemigo."
        },
        {
          "number": 56,
          "text": "¿Cómo se puede, entonces, admitir o pensar que son dioses?"
        },
        {
          "number": 57,
          "text": "Estos dioses de madera recubiertos de plata y oro no pueden salvarse de ladrones y salteadores; los más fuertes les arrancan el oro y la plata y se van con las vestiduras que los cubrían, sin que ellos se puedan socorrer a sí mismos."
        },
        {
          "number": 58,
          "text": "De manera que vale más ser un rey que da prueba de su valentía, o un objeto útil en una casa, del que se sirve su dueño, que ser estos falsos dioses. O vale más ser la puerta de una casa, que asegura lo que hay en ella, o una columna de madera en un palacio real, que ser estos falsos dioses."
        },
        {
          "number": 59,
          "text": "El sol, la luna y las estrellas, que están puestas para alumbrar y para ser útiles, se muestran dóciles;"
        },
        {
          "number": 60,
          "text": "lo mismo el relámpago, cuando aparece, es bien visible; igualmente el viento sopla en toda la región;"
        },
        {
          "number": 61,
          "text": "las nubes, cuando Dios les ordena recorrer toda la tierra, cumplen su cometido; y también el fuego, cuando es enviado de lo alto para consumir montes y bosques, lleva a cabo lo que se le ordena."
        },
        {
          "number": 62,
          "text": "Pero esos dioses no se parecen a ninguna de estas cosas, ni en belleza ni en poder."
        },
        {
          "number": 63,
          "text": "Por lo tanto, no se puede pensar ni decir que son realmente dioses, ya que no son capaces de hacer justicia ni de favorecer a los hombres."
        },
        {
          "number": 64,
          "text": "Sabiendo, entonces, que no son dioses, no los teman."
        },
        {
          "number": 65,
          "text": "Ellos, en efecto, no pueden maldecir ni bendecir a los reyes;"
        },
        {
          "number": 66,
          "text": "son incapaces de mostrar a las naciones señales en el cielo, de brillar como el sol, o de alumbrar como la luna."
        },
        {
          "number": 67,
          "text": "Las fieras valen más que ellos, porque pueden refugiarse bajo cubierto y valerse por sí mismas."
        },
        {
          "number": 68,
          "text": "Nos es bien manifiesto, entonces, que de ninguna manera ellos son dioses: por eso, no los teman."
        },
        {
          "number": 69,
          "text": "Así como un espantapájaros en un melonar no protege nada, así sucede también con sus dioses de madera recubiertos de oro y plata."
        },
        {
          "number": 70,
          "text": "O bien, son comparables a una zarza en un huerto, sobre la cual se posan todos los pájaros, o a un muerto arrojado en la oscuridad."
        },
        {
          "number": 71,
          "text": "Por la púrpura y el lino, que se pudren sobre ellos, ustedes reconocerán que no son dioses; más aún, ellos mismos serán al fin devorados y se convertirán en un oprobio para el país."
        },
        {
          "number": 72,
          "text": "Vale más, entonces, un hombre justo que no tiene ídolos, porque estará a salvo del oprobio."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}