{
  "id": "eclesiastico",
  "name": "ECLESIASTICO",
  "testament": "El Antiguo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PSN.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Toda sabiduría viene del Señor, y está con él para siempre."
        },
        {
          "number": 2,
          "text": "¿Quién puede contar la arena de los mares, las gotas de la lluvia y los días de la eternidad?"
        },
        {
          "number": 3,
          "text": "¿Quién puede medir la altura del cielo, la extensión de la tierra, el abismo y la sabiduría?"
        },
        {
          "number": 4,
          "text": "Antes que todas las cosas fue creada la sabiduría y la inteligencia previsora, desde la eternidad."
        },
        {
          "number": 5,
          "text": "El manantial de la sabiduría es la palabra de Dios en las alturas, y sus canales son los mandamientos eternos."
        },
        {
          "number": 6,
          "text": "¿A quién fue revelada la raíz de la sabiduría y quién conoció sus secretos designios?"
        },
        {
          "number": 7,
          "text": "¿A quién se le manifestó la ciencia de la sabiduría y quién comprendió la diversidad de sus caminos?"
        },
        {
          "number": 8,
          "text": "Sólo uno es sabio, temible en extremo: el Señor, que está sentado en su trono."
        },
        {
          "number": 9,
          "text": "El mismo la creó, la vio y la midió, y la derramó sobre todas sus obras:"
        },
        {
          "number": 10,
          "text": "la dio a todos los hombres, según su generosidad, y la infundió abundantemente en aquellos que lo aman."
        },
        {
          "number": 11,
          "text": "El temor del Señor es gloria y motivo de orgullo, es gozo y corona de alegría."
        },
        {
          "number": 12,
          "text": "El temor del Señor deleita el corazón, da gozo, alegría y larga vida."
        },
        {
          "number": 13,
          "text": "Todo terminará bien para el que teme al Señor, él será bendecido en el día de su muerte."
        },
        {
          "number": 14,
          "text": "El principio de la sabiduría es el temor del Señor: ella es creada junto con los fieles en el seno materno."
        },
        {
          "number": 15,
          "text": "Anidó entre los hombres para siempre y permanecerá fielmente con su descendencia."
        },
        {
          "number": 16,
          "text": "La plenitud de la sabiduría es el temor del Señor y ella los embriaga con sus frutos:"
        },
        {
          "number": 17,
          "text": "les colma la casa de bienes preciosos y con sus productos llena sus graneros."
        },
        {
          "number": 18,
          "text": "La corona de la sabiduría es el temor del Señor: ella hace florecer el bienestar y la buena salud."
        },
        {
          "number": 19,
          "text": "El Señor la vio y la midió, hizo llover la ciencia y el conocimiento, y exaltó la gloria de los que la poseen."
        },
        {
          "number": 20,
          "text": "La raíz de la sabiduría es el temor del Señor y sus ramas son una larga vida."
        },
        {
          "number": 21,
          "text": "El temor del Señor aleja los pecados: el que persevera en él aparta la ira divina."
        },
        {
          "number": 22,
          "text": "Un arrebato indebido no puede justificarse, porque el ímpetu de la pasión lleva a la propia ruina."
        },
        {
          "number": 23,
          "text": "El hombre paciente soporta hasta el momento oportuno, pero al fin se llenará de gozo:"
        },
        {
          "number": 24,
          "text": "él reserva sus palabras hasta el momento oportuno, y los sabios de muchos proclamarán su inteligencia."
        },
        {
          "number": 25,
          "text": "En los tesoros de la sabiduría están los enigmas de la ciencia, pero el pecador aborrece la religiosidad."
        },
        {
          "number": 26,
          "text": "Si deseas la sabiduría, observa los mandamientos, y el Señor te la dará abundantemente."
        },
        {
          "number": 27,
          "text": "Porque el temor del Señor es sabiduría e instrucción: a él le agradan la fidelidad y la mansedumbre."
        },
        {
          "number": 28,
          "text": "No seas reacio al temor del Señor ni te acerques a él con doblez de corazón."
        },
        {
          "number": 29,
          "text": "No seas hipócrita delante de los hombres y presta atención a tus palabras."
        },
        {
          "number": 30,
          "text": "No te exaltes a ti mismo, no sea que caigas y atraigas sobre ti el deshonor: el Señor revelará tus secretos y te humillará en medio de la asamblea, por no haberte acercado al temor del Señor y porque tu corazón está lleno de falsedad."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PSO.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Hijo, si te decides a servir al Señor, prepara tu alma para la prueba."
        },
        {
          "number": 2,
          "text": "Endereza tu corazón, sé firme, y no te inquietes en el momento de la desgracia."
        },
        {
          "number": 3,
          "text": "Unete al Señor y no se separes, para que al final de tus días seas enaltecido."
        },
        {
          "number": 4,
          "text": "Acepta de buen grado todo lo que te suceda, y sé paciente en las vicisitudes de tu humillación."
        },
        {
          "number": 5,
          "text": "Porque el oro se purifica en el fuego, y los que agradan a Dios, en el crisol de la humillación."
        },
        {
          "number": 6,
          "text": "Confía en él, y él vendrá en tu ayuda, endereza tus caminos y espera en él."
        },
        {
          "number": 7,
          "text": "Los que temen al Señor, esperen su misericordia, y no se desvíen, para no caer."
        },
        {
          "number": 8,
          "text": "Los que temen al Señor, tengan confianza en él, y no les faltará su recompensa."
        },
        {
          "number": 9,
          "text": "Los que temen al Señor, esperen sus beneficios, el gozo duradero y la misericordia."
        },
        {
          "number": 10,
          "text": "Fíjense en las generaciones pasadas y vean: ¿Quién confió en el Señor y quedó confundido? ¿Quién perseveró en su temor y fue abandonado? ¿Quién lo invocó y no fue tenido en cuenta?"
        },
        {
          "number": 11,
          "text": "Porque el Señor es misericordioso y compasivo, perdona los pecados y salva en el momento de la aflicción."
        },
        {
          "number": 12,
          "text": "¡Ay de los corazones cobardes y de las manos que desfallecen, y del pecador que va por dos caminos!"
        },
        {
          "number": 13,
          "text": "¡Ay del corazón que desfallece, porque no tiene confianza! A causa de eso no será protegido."
        },
        {
          "number": 14,
          "text": "¡Ay de ustedes, los que perdieron la constancia! ¿Qué van a hacer cuando el Señor los visite?"
        },
        {
          "number": 15,
          "text": "Los que temen al Señor no desobedecen sus palabras y los que lo aman siguen fielmente sus caminos."
        },
        {
          "number": 16,
          "text": "Los que temen al Señor tratan de complacerlo y los que lo aman se sacian de su Ley."
        },
        {
          "number": 17,
          "text": "Los que temen al Señor tienen el corazón bien dispuesto y se humillan delante de él:"
        },
        {
          "number": 18,
          "text": "«Abandonémonos en las manos del Señor y no en las manos de los hombres, porque así como es su grandeza es también su misericordia»."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PSP.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Hijos, escúchenme a mí, que soy su padre; hagan lo que les digo, y así se salvarán."
        },
        {
          "number": 2,
          "text": "Porque el Señor quiere que el padre sea respetado por sus hijos y confirmó el derecho de la madre sobre ellos."
        },
        {
          "number": 3,
          "text": "El que honra a su padre expía sus pecados"
        },
        {
          "number": 4,
          "text": "y el que respeta a su madre es como quien acumula un tesoro."
        },
        {
          "number": 5,
          "text": "El que honra a su padre encontrará alegría en sus hijos y cuando ore, será escuchado."
        },
        {
          "number": 6,
          "text": "El que respeta a su padre tendrá larga vida y el que obedece al Señor da tranquilidad a su madre."
        },
        {
          "number": 7,
          "text": "El que teme al Señor honra a su padre y sirve como a sus dueños a quienes le dieron la vida."
        },
        {
          "number": 8,
          "text": "Honra a tu padre con obras y de palabra, para que su bendición descienda sobre ti,"
        },
        {
          "number": 9,
          "text": "porque la bendición de un padre afianza la casa de sus hijos, pero la maldición de una madre arranca sus cimientos."
        },
        {
          "number": 10,
          "text": "No busques tu gloria a costa del deshonor de tu padre, porque su deshonor no es una gloria para ti:"
        },
        {
          "number": 11,
          "text": "la gloria de un hombre proviene del honor de su padre y una madre despreciada es un oprobio para los hijos."
        },
        {
          "number": 12,
          "text": "Hijo mío, socorre a tu padre en su vejez y no le causes tristeza mientras viva."
        },
        {
          "number": 13,
          "text": "Aunque pierda su lucidez, sé indulgente con él; no lo desprecies, tú que estás en pleno vigor."
        },
        {
          "number": 14,
          "text": "La ayuda prestada a un padre no caerá en el olvido y te servirá de reparación por tus pecados."
        },
        {
          "number": 15,
          "text": "Cuando estés en la aflicción, el Señor se acordará de ti, y se disolverán tus pecados como la escarcha con el calor."
        },
        {
          "number": 16,
          "text": "El que abandona a su padre es como un blasfemo y el que irrita a su madre es maldecido por el Señor."
        },
        {
          "number": 17,
          "text": "Hijo mío, realiza tus obras con modestia y serás amado por los que agradan a Dios."
        },
        {
          "number": 18,
          "text": "Cuanto más grande seas, más humilde debes ser, y así obtendrás el favor del Señor,"
        },
        {
          "number": 19,
          "text": "[Son muchos los hombres altivos y gloriosos, pero el Señor revela sus secretos a los humildes.]"
        },
        {
          "number": 20,
          "text": "porque el poder del Señor es grande y él es glorificado por los humildes."
        },
        {
          "number": 21,
          "text": "No pretendas lo que es demasiado difícil para ti, ni trates de indagar lo que supera tus fuerzas:"
        },
        {
          "number": 22,
          "text": "reflexiona sobre lo que te ha sido mandado, porque a ti no te conciernen las cosas secretas."
        },
        {
          "number": 23,
          "text": "No te ocupes de cosas que están por encima de ti: lo que te ha sido revelado ya es demasiado para la inteligencia."
        },
        {
          "number": 24,
          "text": "Porque muchos se extraviaron por sus especulaciones y su imaginación perversa falseó sus pensamientos."
        },
        {
          "number": 25,
          "text": "Si no tienes pupilas, te faltará la luz; si careces de ciencia, no afirmes nada."
        },
        {
          "number": 26,
          "text": "El hombre obstinado termina mal, y el que ama el peligro perecerá en él."
        },
        {
          "number": 27,
          "text": "El corazón obstinado soportará muchos males, y el pecador acumula un pecado sobre otro."
        },
        {
          "number": 28,
          "text": "No hay remedio para el mal del orgulloso, porque una planta maligna ha echado raíces en él."
        },
        {
          "number": 29,
          "text": "El corazón inteligente medita los proverbios y el sabio desea tener un oído atento."
        },
        {
          "number": 30,
          "text": "El agua apaga las llamas del fuego y la limosna expía los pecados."
        },
        {
          "number": 31,
          "text": "El que devuelve los favores piensa en lo que vendrá después, y cuando esté por caer, encontrará un apoyo."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PSQ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Hijo mío, no prives al pobre de su sustento ni hagas languidecer los ojos del indigente."
        },
        {
          "number": 2,
          "text": "No hagas sufrir al que tiene hambre ni irrites al que está en la miseria."
        },
        {
          "number": 3,
          "text": "No exasperes más aún al que está irritado ni hagas esperar tu don al que lo necesita."
        },
        {
          "number": 4,
          "text": "No rechaces la súplica del afligido ni apartes tu rostro del pobre."
        },
        {
          "number": 5,
          "text": "No apartes tus ojos del indigente ni des lugar a que alguien te maldiga:"
        },
        {
          "number": 6,
          "text": "porque si te maldice con amargura en el alma, su Creador escuchará su plegaria."
        },
        {
          "number": 7,
          "text": "Procura hacerte amar de la asamblea y ante un poderoso, inclina la cabeza."
        },
        {
          "number": 8,
          "text": "Vuelve tu oído hacia el pobre y devuélvele el saludo con dulzura."
        },
        {
          "number": 9,
          "text": "Arranca al oprimido de las manos del opresor y no te acobardes al hacer justicia."
        },
        {
          "number": 10,
          "text": "Sé un padre para los huérfanos y como un marido para su madre: así serás como un hijo del Altísimo y él te amará más que tu propia madre."
        },
        {
          "number": 11,
          "text": "La sabiduría encumbra a sus hijos y cuida de aquellos que la buscan."
        },
        {
          "number": 12,
          "text": "El que la ama, ama la vida, y los que la buscan ardientemente serán colmados de gozo."
        },
        {
          "number": 13,
          "text": "El que la posee heredará la gloria, y dondequiera que vaya, el Señor lo bendecirá."
        },
        {
          "number": 14,
          "text": "Los que la sirven rinden culto al Santo y los que la aman son amados por el Señor."
        },
        {
          "number": 15,
          "text": "El que la escucha juzgará a las naciones y el que le presta atención habitará seguro."
        },
        {
          "number": 16,
          "text": "El que confía en ella la recibirá en herencia y sus descendientes también la poseerán."
        },
        {
          "number": 17,
          "text": "Al comienzo, ella lo conducirá por un camino sinuoso, le infundirá temor y estremecimiento y lo hará sufrir con su disciplina, hasta que tenga confianza en él y lo haya probado con sus exigencias."
        },
        {
          "number": 18,
          "text": "Después, volverá a él por el camino recto, lo alegrará y le revelará sus secretos."
        },
        {
          "number": 19,
          "text": "Si él se desvía, ella lo abandonará y lo dejará librado a su propia caída."
        },
        {
          "number": 20,
          "text": "Ten en cuenta el momento y cuídate del mal, y no te avergüences de ti mismo."
        },
        {
          "number": 21,
          "text": "Porque hay una vergüenza que lleva al pecado, y hay otra vergüenza que es gloria y gracia."
        },
        {
          "number": 22,
          "text": "No te perjudiques por tener en cuenta a los demás, y que la vergüenza no provoque tu caída."
        },
        {
          "number": 23,
          "text": "No dejes de hablar cuando sea necesario, ni escondas tu sabiduría."
        },
        {
          "number": 24,
          "text": "Porque la sabiduría se reconoce en las palabras, y la instrucción, en la manera de hablar."
        },
        {
          "number": 25,
          "text": "No digas nada contrario a la verdad y avergüénzate de tu falta de instrucción."
        },
        {
          "number": 26,
          "text": "No tengas vergüenza de confesar tus pecados ni pretendas oponerte a la corriente de un río."
        },
        {
          "number": 27,
          "text": "No te rebajes ante un hombre necio ni seas parcial en favor del poderoso."
        },
        {
          "number": 28,
          "text": "Lucha hasta la muerte por la verdad, y el Señor Dios luchará por ti."
        },
        {
          "number": 29,
          "text": "No seas atrevido con la lengua, ni perezoso y descuidado en tus acciones."
        },
        {
          "number": 30,
          "text": "No seas como un león dentro de tu casa, y cobarde entre tus servidores."
        },
        {
          "number": 31,
          "text": "No tengas la mano abierta para recibir y cerrada cuando hay que dar."
        }
      ]
    },
    {
      "number": 5,
      "file": "__PSR.HTM",
      "verses": [
        {
          "number": 1,
          "text": "No te fíes de tus riquezas ni digas: «Con esto me basta»."
        },
        {
          "number": 2,
          "text": "No dejes que tu deseo y tu fuerza te lleven a obrar según tus caprichos."
        },
        {
          "number": 3,
          "text": "No digas: «¿Quién podrá dominarme?», porque el Señor da a cada uno su merecido."
        },
        {
          "number": 4,
          "text": "No digas: «Pequé, ¿y qué me sucedió?, porque el Señor es paciente."
        },
        {
          "number": 5,
          "text": "No estés tan seguro del perdón, mientras cometes un pecado tras otro."
        },
        {
          "number": 6,
          "text": "No digas: «Su compasión es grande; él perdonará la multitud de mis pecados», porque en él está la misericordia, pero también la ira, y su indignación recae sobre los pecadores."
        },
        {
          "number": 7,
          "text": "No tardes en volver al Señor, dejando pasar un día tras otro, porque la ira del Señor irrumpirá súbitamente y perecerás en el momento del castigo."
        },
        {
          "number": 8,
          "text": "No te fíes de las riquezas adquiridas injustamente: de nada te servirán en el día de la desgracia."
        },
        {
          "number": 9,
          "text": "No te dejes llevar por todos los vientos ni vayas por cualquier camino: así obra el pecador que habla con doblez."
        },
        {
          "number": 10,
          "text": "Sé firme en tus convicciones y que tu palabra sea una sola."
        },
        {
          "number": 11,
          "text": "Está siempre dispuesto a escuchar y sé lento para responder."
        },
        {
          "number": 12,
          "text": "Si sabes, responde a tu prójimo; de lo contrario, quédate callado."
        },
        {
          "number": 13,
          "text": "Las palabras traen gloria o deshonor, y la lengua del hombre puede provocar su caída."
        },
        {
          "number": 14,
          "text": "Que no tengan que llamarte chismoso, y no seas insidioso al hablar, porque la vergüenza pesa sobre el ladrón y una severa condena sobre el que habla con doblez."
        },
        {
          "number": 15,
          "text": "No faltes ni en lo grande ni en lo pequeño, y de amigo, no te vuelvas enemigo,"
        }
      ]
    },
    {
      "number": 6,
      "file": "__PSS.HTM",
      "verses": [
        {
          "number": 1,
          "text": "porque la mala fama heredará vergüenza y oprobio: esta es la suerte del pecador que habla con doblez"
        },
        {
          "number": 2,
          "text": "No te dejes arrastrar por el capricho de tu pasión, para no ser despedazado como un toro:"
        },
        {
          "number": 3,
          "text": "devorarías tus ramas, perderías tus frutos y de convertirías en un tronco seco."
        },
        {
          "number": 4,
          "text": "Una pasión violenta pierde al que la tiene y hace que sus enemigos se rían de él."
        },
        {
          "number": 5,
          "text": "Las palabras dulces multiplican los amigos y un lenguaje amable favorece las buenas relaciones."
        },
        {
          "number": 6,
          "text": "Que sean muchos los que te saludan, pero el que te aconseja, sea uno entre mil."
        },
        {
          "number": 7,
          "text": "Si ganas un amigo, gánalo en la prueba, y no le des confianza demasiado pronto."
        },
        {
          "number": 8,
          "text": "Porque hay amigos ocasionales, que dejan de serlo en el día de aflicción."
        },
        {
          "number": 9,
          "text": "Hay amigos que se vuelven enemigos, y para avergonzarte, revelan el motivo de la disputa."
        },
        {
          "number": 10,
          "text": "Hay amigos que comparten tu mesa y dejan de serlo en el día de la aflicción."
        },
        {
          "number": 11,
          "text": "Mientras te vaya bien, serán como tú mismo y hablarán abiertamente con tus servidores;"
        },
        {
          "number": 12,
          "text": "pero si te va mal, se pondrán contra ti y se esconderán de tu vista."
        },
        {
          "number": 13,
          "text": "Sepárate de tus enemigos y sé precavido con tus amigos."
        },
        {
          "number": 14,
          "text": "Un amigo fiel no tiene precio, no hay manera de estimar su valor."
        },
        {
          "number": 15,
          "text": "Un amigo fiel no tiene precio, no hay manera de estimar su valor."
        },
        {
          "number": 16,
          "text": "Un amigo fiel es un bálsamo de vida, que encuentran los que temen al Señor."
        },
        {
          "number": 17,
          "text": "El que teme al Señor encamina bien su amistad, porque como es él, así también será su amigo."
        },
        {
          "number": 18,
          "text": "Hijo mío, desde tu juventud, busca la instrucción, y hasta en tu vejez, encontrarás la sabiduría."
        },
        {
          "number": 19,
          "text": "Acércate a ella como el que ara y el que siembra, y espera pacientemente sus buenos frutos: al cultivarla, te fatigarás un poco, pero muy pronto comerás de sus productos."
        },
        {
          "number": 20,
          "text": "¡Qué dura les parece a los ignorantes! El insensato no se mantiene fiel a ella:"
        },
        {
          "number": 21,
          "text": "ella lo oprime como una piedra pesada y no tarda en sacársela de encima."
        },
        {
          "number": 22,
          "text": "Porque la sabiduría hace honor a su nombre y no se manifiesta a muchos."
        },
        {
          "number": 23,
          "text": "Escucha, hijo mío, acepta mi doctrina y no rechaces mi consejo."
        },
        {
          "number": 24,
          "text": "Mete tus pies en sus cepos y tu cuello en su collar."
        },
        {
          "number": 25,
          "text": "Doblega tus espaldas y carga con ella, y no te irrites por sus cadenas."
        },
        {
          "number": 26,
          "text": "Acércate a ella con toda tu alma y permanece en su camino con todas tus fuerzas."
        },
        {
          "number": 27,
          "text": "Sigue sus huellas y búscala: la sabiduría se te dará a conocer, y una vez que la poseas, no la dejes,"
        },
        {
          "number": 28,
          "text": "porque al fin encontrarás en ella el descanso y ella se convertirá en tu alegría."
        },
        {
          "number": 29,
          "text": "Sus cepos serán un refugio poderoso y sus collares, un manto de gloria."
        },
        {
          "number": 30,
          "text": "Su yugo será un adorno de oro y sus cadenas, un tejido de jacinto."
        },
        {
          "number": 31,
          "text": "Te revestirás de ella como de un manto de gloria y te la ceñirás como una corona de júbilo."
        },
        {
          "number": 32,
          "text": "Si quieres, hijo mío, serás instruido, y si pones empeño, sabrás desenvolverte."
        },
        {
          "number": 33,
          "text": "Si te gusta escuchar, aprenderás, y si prestas atención, llegarás a ser sabio."
        },
        {
          "number": 34,
          "text": "Frecuenta las reuniones de los ancianos y si hay algún sabio, adhiérete a él."
        },
        {
          "number": 35,
          "text": "Procura escuchar todo lo que se refiera a Dios y que no se te escapen las máximas profundas."
        },
        {
          "number": 36,
          "text": "Si ves a un hombre inteligente, ve en seguida hacia él y que tus pies gasten el umbral de su puerta."
        },
        {
          "number": 37,
          "text": "Examina detenidamente los preceptos del Señor y medita sin cesar sus mandamientos: él mismo afirmará tu corazón y te dará la sabiduría que deseas."
        }
      ]
    },
    {
      "number": 7,
      "file": "__PST.HTM",
      "verses": [
        {
          "number": 1,
          "text": "No hagas el mal, y el mal no se apoderará de ti;"
        },
        {
          "number": 2,
          "text": "apártate de la injusticia, y ella se apartará de ti."
        },
        {
          "number": 3,
          "text": "No siembres, hijo mío, en los surcos de la injusticia, no sea que coseches siete veces más."
        },
        {
          "number": 4,
          "text": "No pidas al Señor un puesto importante ni al rey un sitial de honor."
        },
        {
          "number": 5,
          "text": "No quieras pasar por justo delante del Señor ni te hagas el sabio delante del rey."
        },
        {
          "number": 6,
          "text": "No aspires al cargo de juez, no sea que no puedas extirpar las injusticias o te dejes intimidar por un poderoso, y así pongas en peligro tu rectitud."
        },
        {
          "number": 7,
          "text": "No ofendas a la asamblea de la ciudad ni te degrades delante de la multitud."
        },
        {
          "number": 8,
          "text": "No incurras dos veces en pecado, porque ni uno solo quedará impune."
        },
        {
          "number": 9,
          "text": "No digas: «El Señor apreciará la multitud de mis dones; cuando los presente al Dios Altísimo, él los aceptará»."
        },
        {
          "number": 10,
          "text": "No dejes de orar confiadamente ni te olvides de dar limosna."
        },
        {
          "number": 11,
          "text": "No te burles del hombre que está amargado, porque hay Alguien que humilla y también exalta."
        },
        {
          "number": 12,
          "text": "No urdas mentiras contra tu hermano ni lo hagas tampoco contra un amigo."
        },
        {
          "number": 13,
          "text": "No digas nunca una mentira, porque esa costumbre no conduce a nada bueno."
        },
        {
          "number": 14,
          "text": "No hables demasiado en la asamblea de los ancianos ni repitas las palabras en tu oración."
        },
        {
          "number": 15,
          "text": "No detestes los trabajos penosos ni el trabajo del campo, creado por el Altísimo."
        },
        {
          "number": 16,
          "text": "No te agregues a la multitud de los pecadores: recuerda que la ira del Señor no tardará."
        },
        {
          "number": 17,
          "text": "Sé profundamente humilde, porque fuego y gusanos son el castigo del impío."
        },
        {
          "number": 18,
          "text": "No cambies a un amigo por dinero ni a un verdadero hermano por el oro de Ofir."
        },
        {
          "number": 19,
          "text": "No te apartes de una mujer sabia y buena, porque su encanto vale más que el oro."
        },
        {
          "number": 20,
          "text": "No maltrates al servidor que trabaja fielmente ni al jornalero que se da por entero."
        },
        {
          "number": 21,
          "text": "Ama de corazón a un servidor inteligente y no lo prives de su libertad."
        },
        {
          "number": 22,
          "text": "Si tienes ganado, cuídalo bien, y si te da ganancia, consérvalo."
        },
        {
          "number": 23,
          "text": "Si tienes hijos, edúcalos y exígeles obediencia desde su niñez."
        },
        {
          "number": 24,
          "text": "Si tienes hijas, cuídalas para que sean castas y no te muestres demasiado blando con ellas."
        },
        {
          "number": 25,
          "text": "Casa a tu hija, y habrás hecho una gran obra, pero dásela a un hombre inteligente."
        },
        {
          "number": 26,
          "text": "Si quieres a tu mujer, no la repudies, pero si no la amas, no te fíes de ella."
        },
        {
          "number": 27,
          "text": "Glorifica a tu padre de todo corazón y no olvides los dolores de tu madre;"
        },
        {
          "number": 28,
          "text": "acuérdate que les debes la vida: ¿cómo les retribuirás lo que hicieron por ti?"
        },
        {
          "number": 29,
          "text": "Reverencia al Señor con toda tu alma y venera a sus sacerdotes."
        },
        {
          "number": 30,
          "text": "Ama a tu Creador con todas tus fuerzas y no abandones a sus ministros."
        },
        {
          "number": 31,
          "text": "Teme al Señor y glorifica al sacerdote, dale su parte, como se te ha mandado: las primicias, el sacrificio de reparación y el lomo de las víctimas, las ofrendas consagradas y la primicia de las cosas santas."
        },
        {
          "number": 32,
          "text": "Tiende la mano también al pobre, y serás plenamente bendecido;"
        },
        {
          "number": 33,
          "text": "sé generoso con todos los vivientes y no niegues tu piedad a los muertos;"
        },
        {
          "number": 34,
          "text": "no des la espalda a los que lloran y comparte la aflicción de los que sufren;"
        },
        {
          "number": 35,
          "text": "no dejes de visitar al enfermo: con tales obras te harás amar."
        },
        {
          "number": 36,
          "text": "En todas tus acciones, acuérdate de tu fin y no pecarás jamás."
        }
      ]
    },
    {
      "number": 8,
      "file": "__PSU.HTM",
      "verses": [
        {
          "number": 1,
          "text": "No disputes con un hombre poderoso, no sea que caigas en sus manos."
        },
        {
          "number": 2,
          "text": "No entres en pleito con un hombre rico, no sea que oponga todo su peso contra ti: porque el oro fue la ruina de muchos e hizo desviar el corazón de los reyes."
        },
        {
          "number": 3,
          "text": "No disputes con un charlatán, no eches más leña a su fuego."
        },
        {
          "number": 4,
          "text": "No bromees con un hombre grosero, para que tus antepasados no sean injuriados."
        },
        {
          "number": 5,
          "text": "No reproches el pecador que se arrepiente: recuerda que todo somos culpables."
        },
        {
          "number": 6,
          "text": "No desprecies a un hombre en su vejez porque también nosotros envejecemos."
        },
        {
          "number": 7,
          "text": "No te alegres por la muerte de nadie: recuerda que todos tenemos un fin."
        },
        {
          "number": 8,
          "text": "No menosprecies la conversación de los sabios: vuelve sobre sus máximas una y otra vez, porque de ellos recibirás la instrucción y el arte de servir a los grandes."
        },
        {
          "number": 9,
          "text": "No te apartes de la conversación de los ancianos, porque ellos mismos aprendieron de sus padres: de ellos aprenderás a ser inteligente y a dar una respuesta en el momento justo."
        },
        {
          "number": 10,
          "text": "No remuevas las brasas del pecador, no sea que te quemes con sus lamas."
        },
        {
          "number": 11,
          "text": "No cedas en presencia de un insolente, porque él sería como una trampa tendida ante tu boca."
        },
        {
          "number": 12,
          "text": "No prestes a un hombre más fuerte que tú, y si prestas, dalo por perdido."
        },
        {
          "number": 13,
          "text": "No ofrezcas garantía más allá de tus medios, y si lo haces, prepárate a pagar."
        },
        {
          "number": 14,
          "text": "No entres en pleito con un juez: en razón de su dignidad, fallarán a su favor."
        },
        {
          "number": 15,
          "text": "No te pongas en camino con un aventurero, no sea que se convierta en una carga para ti, porque él obrará según su capricho y su locura te hará perecer junto con él."
        },
        {
          "number": 16,
          "text": "No te pelees con un hombre iracundo, ni atravieses el desierto con él, porque la sangre no vale nada a sus ojos y cuando estés indefenso, te derribará."
        },
        {
          "number": 17,
          "text": "No consultes tus asuntos con un necio, porque es incapaz de mantener el secreto."
        },
        {
          "number": 18,
          "text": "No hagas un extraño lo que debe quedar oculto, porque no sabes con qué puede salir."
        },
        {
          "number": 19,
          "text": "No abras tu corazón a cualquiera ni dejes que cualquiera te haga un favor."
        }
      ]
    },
    {
      "number": 9,
      "file": "__PSV.HTM",
      "verses": [
        {
          "number": 1,
          "text": "No seas celoso de la mujer que amas, para no incitarla a comportarse mal contigo."
        },
        {
          "number": 2,
          "text": "Note entregues ciegamente a una mujer, hasta el punto que llegue a dominarte."
        },
        {
          "number": 3,
          "text": "No te acerques a una prostituta, no sea que caigas en sus redes."
        },
        {
          "number": 4,
          "text": "No te entretengas con una cantante, para no ser atrapado por sus artimañas."
        },
        {
          "number": 5,
          "text": "No mires demasiado a una joven, para no incurrir en su misma condena."
        },
        {
          "number": 6,
          "text": "No te entregues a las prostitutas, para no arruinar tu patrimonio."
        },
        {
          "number": 7,
          "text": "No vayas mirando por las calles de la ciudad ni rondes por sus lugares solitarios."
        },
        {
          "number": 8,
          "text": "Aparta tu vista de la mujer hermosa y no fijes los ojos en la belleza ajena: muchos se extraviaron por la belleza de una mujer, y por su causa el deseo arde como fuego."
        },
        {
          "number": 9,
          "text": "Nunca te sientes junto a una mujer casada ni bebas vino con ella en los banquetes, no sea que tu corazón se incline hacia ella y por tu pasión te precipites en la ruina."
        },
        {
          "number": 10,
          "text": "No abandones a un viejo amigo, porque uno nuevo no vale tanto como él. Amigo nuevo es como vino nuevo: que se ponga añejo, y lo beberás con placer."
        },
        {
          "number": 11,
          "text": "No envidies la gloria del pecador, porque no sabes cuál será su suerte."
        },
        {
          "number": 12,
          "text": "No te deleites en lo que deleita a los impíos: recuerda que bajarán al Abismo sin ser justificados."
        },
        {
          "number": 13,
          "text": "Aléjate del que tiene poder para matar y no experimentarás el temor a la muerte. Si te acercas a él, no cometas ninguna falta, no sea que te quite la vida: ten en cuenta que avanzas entre lazos y que caminas por las almenas de la ciudad."
        },
        {
          "number": 14,
          "text": "Dentro de lo posible, recurre a tus vecinos y busca el consejo de los sabios."
        },
        {
          "number": 15,
          "text": "Frecuenta el trato de las personas inteligentes y conversa siempre sobre la Ley del Altísimo."
        },
        {
          "number": 16,
          "text": "Que los hombres justos sean tus comensales y que tu orgullo esté en el temor del Señor."
        },
        {
          "number": 17,
          "text": "Por la mano del artista, la obra es digna de elogio, y el jefe del pueblo se muestra sabio por sus palabras."
        },
        {
          "number": 18,
          "text": "El charlatán es el terror de su ciudad y el desmedido al hablar se hace odioso."
        }
      ]
    },
    {
      "number": 10,
      "file": "__PSW.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Un gobernante sabio educa a su pueblo y la autoridad del hombre inteligente se ejerce con orden."
        },
        {
          "number": 2,
          "text": "Como el gobernante de un pueblo, así son sus ministros, y como el jefe de la ciudad, así son sus habitantes."
        },
        {
          "number": 3,
          "text": "Un rey ignorante es la ruina de su pueblo y una ciudad prospera por la inteligencia de los príncipes."
        },
        {
          "number": 4,
          "text": "En manos del Señor está el dominio de la tierra y, en el momento preciso, le envía el hombre que conviene."
        },
        {
          "number": 5,
          "text": "En manos del Señor está el éxito de un hombre y él infundirá su gloria a la persona del legislador."
        },
        {
          "number": 6,
          "text": "No guardes rencor a tu prójimo por ninguna injuria ni hagas nada en un arrebato de violencia."
        },
        {
          "number": 7,
          "text": "La soberbia es odiosa al Señor y a los hombres y la injusticia es ofensiva para ambos."
        },
        {
          "number": 8,
          "text": "La realeza pasa de una nación a otra, a causa de la injusticia, la prepotencia y la codicia."
        },
        {
          "number": 9,
          "text": "¿De qué se ensoberbece el que es polvo y ceniza, si aún en vida sus entrañas están llenas de podredumbre?"
        },
        {
          "number": 10,
          "text": "Una larga enfermedad desconcierta al médico, y el que hoy es rey, mañana morirá."
        },
        {
          "number": 11,
          "text": "Cuando un hombre muere, recibe como herencia larvas, fieras y gusanos."
        },
        {
          "number": 12,
          "text": "El orgullo comienza cuando el hombre se aparta del Señor y su corazón se aleja de aquel que lo creó."
        },
        {
          "number": 13,
          "text": "Porque el comienzo del orgullo es el pecado y el que persiste en él, hace llover la abominación: por eso el Señor envió calamidades imprevistas y arrasó a los soberbios hasta aniquilarlos."
        },
        {
          "number": 14,
          "text": "El Señor derribó los tronos de los poderosos y entronizó a los mansos en lugar de ellos."
        },
        {
          "number": 15,
          "text": "El Señor arrancó de raíz a las naciones y plantó a los humildes en lugar de ellos."
        },
        {
          "number": 16,
          "text": "El Señor arrasó los territorios de las naciones y las destruyó hasta los cimientos de la tierra."
        },
        {
          "number": 17,
          "text": "A Algunos las arrasó y las hizo desaparecer, y borró hasta su recuerdo de la tierra."
        },
        {
          "number": 18,
          "text": "El orgullo no fue creado para el hombre ni el arrebato de la ira para los nacidos de mujer."
        },
        {
          "number": 19,
          "text": "¿Qué raza es digna de honor? La raza humana. ¿Qué raza es digna de honor? Los que temen al Señor. ¿Qué raza es despreciable? La raza humana. ¿Qué raza es despreciable? Los que no cumplen la Ley."
        },
        {
          "number": 20,
          "text": "Entre los hermanos se honra al que es su jefe, pero el Señor honra a los que lo temen."
        },
        {
          "number": 21,
          "text": "[El comienzo de la aceptación es el temor del Señor, y el comienzo del rechazo es el endurecimiento y el orgullo.]"
        },
        {
          "number": 22,
          "text": "Para el rico, el ilustre o el pobre la única gloria es el temor del Señor."
        },
        {
          "number": 23,
          "text": "No es justo despreciar a un pobre inteligente ni está bien glorificar a un hombre pecador."
        },
        {
          "number": 24,
          "text": "El grande, el magistrado y el poderoso son dignos de honra, pero el que teme al Señor es superior a todos ellos."
        },
        {
          "number": 25,
          "text": "Hombres libres servirán a un esclavo sabio y el hombre que entiende no lo tomará a mal."
        },
        {
          "number": 26,
          "text": "No te hagas el sabio cuando realizas tu tarea ni te gloríes en el momento de la penuria."
        },
        {
          "number": 27,
          "text": "Mas vale el que trabaja y vive en la abundancia que el que anda gloriándose y no tiene qué comer."
        },
        {
          "number": 28,
          "text": "Hijo mío, gloríate con la debida modestia y estímate según tu justo valor."
        },
        {
          "number": 29,
          "text": "¿Quién justificará al que se daña a sí mismo y quién glorificará al que se desprecia?"
        },
        {
          "number": 30,
          "text": "Al pobre se lo honra por su saber y al rico por sus riquezas."
        },
        {
          "number": 31,
          "text": "El que es glorificado en la pobreza, ¡cuánto más lo será en la riqueza! El que es menospreciado en la riqueza, ¡cuánto más lo será en la pobreza!"
        }
      ]
    },
    {
      "number": 11,
      "file": "__PSX.HTM",
      "verses": [
        {
          "number": 1,
          "text": "La sabiduría del humilde le hace erguir la frente, y lo hace sentar en medio de los poderosos."
        },
        {
          "number": 2,
          "text": "No alabes a un hombre por su buena presencia ni desprecies a nadie por su aspecto."
        },
        {
          "number": 3,
          "text": "La abeja es pequeña entre los animales que vuelan, pero lo que produce es más dulce que todo."
        },
        {
          "number": 4,
          "text": "No te gloríes de la ropa que te cubre ni te enorgullezcas en los días de gloria, porque las obras del Señor son admirables y están ocultas a los ojos de los hombres."
        },
        {
          "number": 5,
          "text": "Muchos tiranos se sentaron en el suelo y el que menos lo pensaba se ciñó la diadema."
        },
        {
          "number": 6,
          "text": "Muchos potentados se hundieron en el deshonor y hombres ilustres cayeron en manos de otros."
        },
        {
          "number": 7,
          "text": "No censures antes de averiguar: reflexiona primero, y luego reprocha."
        },
        {
          "number": 8,
          "text": "No respondas antes de escuchar y no interrumpas cuando otro habla."
        },
        {
          "number": 9,
          "text": "No discutas sobre lo que no te corresponde ni te entrometas en las disputas de los pecadores."
        },
        {
          "number": 10,
          "text": "Hijo mío, no pretendas hacer demasiadas cosas: si lo haces, no quedarás libre de culpa. Si pretendes demasiado, no lo alcanzarás y aunque quieras huir, no escaparás."
        },
        {
          "number": 11,
          "text": "Hay quien se esfuerza, se fatiga y se apura, y tanto más desprovisto se ve."
        },
        {
          "number": 12,
          "text": "Otro es débil, necesitado de ayuda, falto de fuerza y lleno de privaciones; pero el Señor lo mira con bondad y lo levanta de su humillación;"
        },
        {
          "number": 13,
          "text": "el Señor le hace erguir la frente y muchos quedan maravillados a causa de él."
        },
        {
          "number": 14,
          "text": "Bienes y males, vida y muerte, pobreza y riqueza vienen del Señor."
        },
        {
          "number": 15,
          "text": "[La sabiduría, la ciencia y el conocimiento de la Ley vienen del Señor; el amor y el camino de las buenas obras proceden de él.]"
        },
        {
          "number": 16,
          "text": "[La necedad y la oscuridad han sido creadas para los pecadores; los que se complacen en el mal envejecen en él.]"
        },
        {
          "number": 17,
          "text": "el don del Señor permanece con los buenos y su benevolencia les asegura el éxito para siempre."
        },
        {
          "number": 18,
          "text": "Un hombre se enriquece a fuerza de empeño y ahorro, ¿y qué recompensa le toca?"
        },
        {
          "number": 19,
          "text": "Cuando dice: Ya puedo descansar, ahora voy a disfrutar de mis bienes», él no sabe cuánto tiempo pasará hasta que muera y deje sus bienes a otros."
        },
        {
          "number": 20,
          "text": "Sé fiel a tu obligación, entrégate a ella, y envejece en tu oficio."
        },
        {
          "number": 21,
          "text": "No admires las obras del pecador: confía en el Señor y persevera en tu trabajo, porque es cosa fácil a los ojos del Señor enriquecer de un solo golpe al indigente."
        },
        {
          "number": 22,
          "text": "La bendición del Señor es la recompensa de los buenos, y en un instante él hace florecer su bendición."
        },
        {
          "number": 23,
          "text": "No digas: «¿Qué me hace falta? ¿Qué bienes puedo esperar todavía?»."
        },
        {
          "number": 24,
          "text": "No digas: «Ya tengo bastante; ¿qué males pueden sobrevenirme aún?»."
        },
        {
          "number": 25,
          "text": "En los días buenos se olvidan los malos, y en los malos, se olvidan los buenos."
        },
        {
          "number": 26,
          "text": "Porque es fácil para el Señor, en el día de la muerte, retribuir a cada hombre según su conducta."
        },
        {
          "number": 27,
          "text": "Una hora de infortunio hace olvidar la dicha, y las obras de un hombre se revelan al fin de su vida."
        },
        {
          "number": 28,
          "text": "No proclames feliz a nadie antes que llegue su fin, porque sólo al final se conoce bien a un hombre."
        },
        {
          "number": 29,
          "text": "No hagas entrar a cualquiera en tu casa, porque el falso tiende muchas emboscadas."
        },
        {
          "number": 30,
          "text": "El corazón del soberbio es como una carnada, igual que un espía, espera que des un mal paso."
        },
        {
          "number": 31,
          "text": "Está al acecho para deformar el bien en mal y es capaz de manchar las cosas más limpias."
        },
        {
          "number": 32,
          "text": "Una chispa enciende muchos carbones y el pecador tiende emboscadas sangrientas."
        },
        {
          "number": 33,
          "text": "Cuídate del malhechor, porque él engendra maldades, no sea que te deje manchado para siempre."
        },
        {
          "number": 34,
          "text": "Alberga a un extraño, y te traerá complicaciones, y hará de ti un extraño para tus propios parientes."
        }
      ]
    },
    {
      "number": 12,
      "file": "__PSY.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Si haces el bien, mira a quién lo haces, y te darán las gracias por tus beneficios."
        },
        {
          "number": 2,
          "text": "Haz el bien al hombre bueno, y tendrás tu recompensa, si no de él, ciertamente del Altísimo."
        },
        {
          "number": 3,
          "text": "No recibe bienes el que persiste en el mal y el que no agradece la limosna."
        },
        {
          "number": 4,
          "text": "Da al hombre bueno, pero no ayudes al pecador."
        },
        {
          "number": 5,
          "text": "Sé bueno con el humilde, pero no des el impío: rehúsale su pan, no se lo des, no sea que así llegue a dominarte, y entonces recibirás un doble mal por todo el bien que le hayas hecho."
        },
        {
          "number": 6,
          "text": "Porque también el Altísimo detesta a los pecadores y dará su merecido a los impíos."
        },
        {
          "number": 7,
          "text": "Da al hombre bueno, pero no ayudes al pecador."
        },
        {
          "number": 8,
          "text": "No es en las buenas cuando se conoce al amigo, ni en las malas se oculta el enemigo."
        },
        {
          "number": 9,
          "text": "En las buenas, los enemigos se entristecen, y en las malas, hasta el amigo se aleja."
        },
        {
          "number": 10,
          "text": "Nunca te fíes de tu enemigo, porque la maldad lo corroe como la herrumbre al metal:"
        },
        {
          "number": 11,
          "text": "aunque se haga el humilde y camine encorvado, ten mucho cuidado y está alerta contra él; trátalo como quien pule un espejo, a ver si la herrumbre no terminó de corroerlo."
        },
        {
          "number": 12,
          "text": "No lo pongas junto a ti, no sea que te derribe para ocupar tu puesto; no lo hagas sentar a tu derecha, no sea que pretenda tu mismo sitial, y al fin comprendas mis palabras y sientas pesar al recordarlas."
        },
        {
          "number": 13,
          "text": "¿Quién compadece al encantador mordido por la serpiente o al domador de animales salvajes?"
        },
        {
          "number": 14,
          "text": "Lo mismo pasa con el que se acerca a un pecador y se entremezcla en sus pecados."
        },
        {
          "number": 15,
          "text": "El permanecerá una hora contigo, pero si vacilas, no te dará una mano."
        },
        {
          "number": 16,
          "text": "El enemigo tiene miel en los labios, pero por dentro piensa cómo arrojarte en la fosa. El enemigo tiene lágrimas en los ojos, pero, llegada la ocasión, no habrá sangre que lo sacie."
        },
        {
          "number": 17,
          "text": "Si te pasa algo malo, lo encontrarás allí antes que a ti mismo; simulando ayudarte, te hará una zancadilla:"
        },
        {
          "number": 18,
          "text": "moverá la cabeza y aplaudirá, hablará entre dientes y pondrá otra cara."
        }
      ]
    },
    {
      "number": 13,
      "file": "__PSZ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El que toca el betún se queda manchado, y el que trata con el orgulloso se vuelve igual a él."
        },
        {
          "number": 2,
          "text": "No levantes una carga demasiado pesada, ni trates con uno más fuerte y más rico que tú: ¿puede el vaso de arcilla juntarse con la olla? Esta lo golpeará y aquel se romperá."
        },
        {
          "number": 3,
          "text": "El rico agravia, y encima se envalentona; el pobre es agraviado, y encima pide disculpas."
        },
        {
          "number": 4,
          "text": "Mientras le seas útil, te explotará, pero si no tienes nada, te abandonará."
        },
        {
          "number": 5,
          "text": "Si posees algo, vivirá contigo y te despojará sin lástima."
        },
        {
          "number": 6,
          "text": "Cuando te necesite, tratará de engañarte, te sonreirá y te dará esperanzas; te dirigirá hermosas palabras y te preguntará: «¿Qué te hace falta?»."
        },
        {
          "number": 7,
          "text": "Te comprometerá con sus festejos hasta despojarte dos y tres veces, y al final se burlará de ti; después, cuando te vez, pasará de largo y meneará la cabeza delante de ti."
        },
        {
          "number": 8,
          "text": "Presta atención, para no dejarte engañar ni ser humillado por tu insensatez."
        },
        {
          "number": 9,
          "text": "Cuando te invite un poderoso, quédate a distancia, y te invitará con más insistencia."
        },
        {
          "number": 10,
          "text": "No te precipites, para no ser rechazado, ni te quedes muy lejos, para no ser olvidado."
        },
        {
          "number": 11,
          "text": "No pretendas hablarle de igual a igual ni te fíes si conversa demasiado: él te pone a prueba con su locuacidad y te examina entre risa y risa."
        },
        {
          "number": 12,
          "text": "El que no se modera al hablar, es un despiadado, y no te ahorrará ni los golpes ni las cadenas."
        },
        {
          "number": 13,
          "text": "Observa bien y presta mucha atención, porque estás caminando al borde de tu ruina."
        },
        {
          "number": 14,
          "text": "[Cuando oigas esto en tu sueño, despiértate; ama al Señor toda tu vida e invócalo para tu salvación.]"
        },
        {
          "number": 15,
          "text": "Todo animal quiere a su semejante y todo hombre, al de su misma condición;"
        },
        {
          "number": 16,
          "text": "todo ser viviente se une a los de su especie y el hombre, a uno semejante a él."
        },
        {
          "number": 17,
          "text": "¿Qué tienen de común el lobo y el cordero? Así pasa con el pecador y el hombre bueno."
        },
        {
          "number": 18,
          "text": "¿Qué paz puede haber entre la hiena y el perro? ¿Y qué paz entre el rico y el pobre?"
        },
        {
          "number": 19,
          "text": "Los asnos salvajes en el desierto son presa de los leones: así los pobres son pasto de los ricos."
        },
        {
          "number": 20,
          "text": "La humillación es abominable para el soberbio: así el rico abomina del pobre."
        },
        {
          "number": 21,
          "text": "Cuando un rico da un mal paso, sus amigos lo sostienen; cuando un pobre cae, sus amigos lo rechazan."
        },
        {
          "number": 22,
          "text": "Si un rico resbala, muchos corren en su ayuda; dice cosas irrepetibles, y le dan la razón. Resbala el humilde, y lo critican; se expresa con sensatez, y nadie le hace caso."
        },
        {
          "number": 23,
          "text": "Si el rico habla, todos se callan y ponen sus palabras por las nubes; habla el pobre, y preguntan: «¿Quién es este?», y si tropieza, le dan un empujón."
        },
        {
          "number": 24,
          "text": "Buena es la riqueza, si está libre de pecado, y mala es la pobreza a juicio del impío."
        },
        {
          "number": 25,
          "text": "El corazón de un hombre lo hace cambiar de semblante, tanto para bien como para mal:"
        },
        {
          "number": 26,
          "text": "un rostro alegre refleja la dicha del corazón, y la invención de proverbios exige penosas reflexiones."
        }
      ]
    },
    {
      "number": 14,
      "file": "__PT0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Feliz el hombre que no ha faltado con su lengua ni es atormentado por el remordimiento!"
        },
        {
          "number": 2,
          "text": "¡Feliz el que no tiene que reprocharse a sí mismo y no ve desvanecerse su esperanza!"
        },
        {
          "number": 3,
          "text": "¿De qué le sirve la riqueza al mezquino y para qué tiene el avaro su fortuna."
        },
        {
          "number": 4,
          "text": "El que acumula, privándose de todo, acumula para otros, y otros se darán buena vida con sus bienes."
        },
        {
          "number": 5,
          "text": "El que es malo consigo mismo ¿con quién será bueno? Ni él mismo disfruta de su fortuna."
        },
        {
          "number": 6,
          "text": "No hay nadie peor que el avaro consigo mismo, y ese es el justo pago de su maldad."
        },
        {
          "number": 7,
          "text": "Si hace algún bien, lo hace por descuido, y termina por revelar su malicia."
        },
        {
          "number": 8,
          "text": "Es un malvado el que mira con envidia, el que da vuelta la cara y menosprecia a los demás."
        },
        {
          "number": 9,
          "text": "El ojo del ambicioso no está satisfecho con su parte y la ruindad reseca el alma."
        },
        {
          "number": 10,
          "text": "El miserable mezquina el pan y tiene su mesa siempre vacía."
        },
        {
          "number": 11,
          "text": "En la medida de tus recursos, vive bien, hijo mío, y presenta al Señor ofrendas dignas."
        },
        {
          "number": 12,
          "text": "Recuerda que la muerte no tardará y que el pacto del Abismo no te ha sido revelado."
        },
        {
          "number": 13,
          "text": "Antes de morir, haz el bien a tu amigo y dale con largueza, en la medida de tus fuerzas."
        },
        {
          "number": 14,
          "text": "No te prives de un día agradable ni desaproveches tu parte de gozo legítimo."
        },
        {
          "number": 15,
          "text": "¿Acaso no dejarás a otro el fruto de tus trabajos, y el de tus fatigas, para que lo repartan en herencia?"
        },
        {
          "number": 16,
          "text": "Da y recibe, olvida tus preocupaciones, porque no hay que buscar delicias en el Abismo."
        },
        {
          "number": 17,
          "text": "Todo ser viviente envejece como un vestido, porque está en pie la antigua sentencia: «Tienes que morir»."
        },
        {
          "number": 18,
          "text": "En el follaje de un árbol tupido, unas hojas caen y otras brotan: así son las generaciones de carne y de sangre, una muere y otra nace."
        },
        {
          "number": 19,
          "text": "Toda obra corruptible desaparece y el que la hizo se irá con ella."
        },
        {
          "number": 20,
          "text": "¡Feliz el hombre que se ocupa de la sabiduría y el que razona con inteligencia,"
        },
        {
          "number": 21,
          "text": "el que reflexiona sobre los caminos de la sabiduría y penetra en sus secretos!"
        },
        {
          "number": 22,
          "text": "El la sigue como un rastreador y se queda al acecho de sus pasos;"
        },
        {
          "number": 23,
          "text": "espía por sus ventanas y escucha atentamente a sus puertas;"
        },
        {
          "number": 24,
          "text": "busca albergue cerca de su casa y clava una estaca en sus muros;"
        },
        {
          "number": 25,
          "text": "instala su carpa cerca de ella y se alberga en la mejor de las moradas;"
        },
        {
          "number": 26,
          "text": "pone a sus hijos bajo el abrigo de ella y vive a la sombre de sus ramas:"
        },
        {
          "number": 27,
          "text": "ella lo protege del calor y él habita en su gloria."
        }
      ]
    },
    {
      "number": 15,
      "file": "__PT1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El que teme al Señor hace todo esto y el que se aferra a la Ley logrará la sabiduría."
        },
        {
          "number": 2,
          "text": "Ella le saldrá al encuentro como una madre y lo recibirá como una joven esposa,"
        },
        {
          "number": 3,
          "text": "lo alimentará con el pan de la inteligencia y le hará beber el agua de la sabiduría."
        },
        {
          "number": 4,
          "text": "El se apoyará en ella, y no vacilará, se unirá a ella, y no quedará confundido."
        },
        {
          "number": 5,
          "text": "Ella lo exaltará por encima de sus compañeros y le abrirá la boca en medio de la asamblea."
        },
        {
          "number": 6,
          "text": "El encontrará el gozo y la corona de la alegría y recibirá en herencia un nombre perdurable."
        },
        {
          "number": 7,
          "text": "Nunca la poseerán los que carecen de inteligencia, ni los hombres pecadores la verán jamás."
        },
        {
          "number": 8,
          "text": "Ella se mantiene alejada del orgullo, y los mentirosos no piensan en ella."
        },
        {
          "number": 9,
          "text": "No cabe la alabanza en labios del pecador, porque el Señor no se la envía:"
        },
        {
          "number": 10,
          "text": "sin sabiduría no hay alabanza, y es el Señor el que la inspira."
        },
        {
          "number": 11,
          "text": "No digas: «Fue el Señor el que me hizo claudicar», porque él no hace nunca lo que detesta."
        },
        {
          "number": 12,
          "text": "No digas: «El me hizo extraviar», porque él no necesita de un hombre pecador."
        },
        {
          "number": 13,
          "text": "El Señor detesta toda abominación, y nada abominable es amado por los que lo temen."
        },
        {
          "number": 14,
          "text": "El hizo al hombre en el principio y lo dejó librado a su propio albedrío."
        },
        {
          "number": 15,
          "text": "Si quieres, puedes observar los mandamientos y cumplir fielmente lo que le agrada."
        },
        {
          "number": 16,
          "text": "El puso ante ti el fuego y el agua: hacia lo que quieras, extenderás tu mano."
        },
        {
          "number": 17,
          "text": "Ante los hombres están la vida y la muerte: a cada uno se le dará lo que prefiera."
        },
        {
          "number": 18,
          "text": "Porque grande es la sabiduría del Señor, él es fuerte y poderoso, y ve todas las cosas."
        },
        {
          "number": 19,
          "text": "Sus ojos están fijos en aquellos que lo temen y él conoce todas las obras del hombre."
        },
        {
          "number": 20,
          "text": "A nadie le ordenó ser impío ni dio a nadie autorización para pecar."
        }
      ]
    },
    {
      "number": 16,
      "file": "__PT2.HTM",
      "verses": [
        {
          "number": 1,
          "text": "No desees un gran número de hijos inútiles ni se alegres de los hijos impíos."
        },
        {
          "number": 2,
          "text": "Por muchos que sean, no te alegres de ellos, si les falta el temor del Señor."
        },
        {
          "number": 3,
          "text": "No esperes que vivan mucho tiempo ni te sientas seguro porque son numerosos: vale más uno solo que mil y es mejor morir sin hijos que tenerlos impíos."
        },
        {
          "number": 4,
          "text": "Con uno solo inteligente se puebla una ciudad, pero la estirpe de los hombres sin ley es arrasada."
        },
        {
          "number": 5,
          "text": "Mis ojos han visto muchas cosas semejantes y cosas peores aún escucharon mis oídos."
        },
        {
          "number": 6,
          "text": "En la reunión de los pecadores arde el fuego y contra la nación rebelde se enciende la ira."
        },
        {
          "number": 7,
          "text": "El Señor no perdonó a los antiguos gigantes que se rebelaron con toda su fuerza."
        },
        {
          "number": 8,
          "text": "No dejó sin castigo a la ciudad donde vivía Lot, a los que abominaba a causa de su orgullo."
        },
        {
          "number": 9,
          "text": "No se apiadó de la nación condenada al exterminio. de los que fueron expulsado a causa de sus pecados."
        },
        {
          "number": 10,
          "text": "Así trató también a los seiscientos mil soldados que se amotinaron por la dureza de su corazón."
        },
        {
          "number": 11,
          "text": "Aunque fuera uno solo el hombre obstinado, sería un milagro que quedara impune, porque en él está la misericordia, pero también la ira, es tan fuera para el perdón como pródigo para la ira."
        },
        {
          "number": 12,
          "text": "Tan grande como su misericordia es su reprobación: él juzga a cada uno según sus obras."
        },
        {
          "number": 13,
          "text": "El pecador no escapará con su presa ni será defraudada la constancia de los buenos."
        },
        {
          "number": 14,
          "text": "El tiene en cuenta cada limosna y cada uno recibirá conforme a sus obras."
        },
        {
          "number": 15,
          "text": "[El Señor endureció al Faraón para que no lo reconociera a fin de dar a conocer sus obras bajo el cielo.]"
        },
        {
          "number": 16,
          "text": "[Su misericordia se manifiesta a toda la creación; su luz y su oscuridad las repartió a los hijos de Adán.]"
        },
        {
          "number": 17,
          "text": "No digas: «Me ocultaré del Señor, y allá en lo alto, ¿quién se acordará de mí? Entre tanta gente pasaré inadvertido: ¿quién soy yo en la inmensa creación?»."
        },
        {
          "number": 18,
          "text": "Mira: el cielo y lo más alto del cielo, el Abismo y la tierra se conmueven cuando él los visita:"
        },
        {
          "number": 19,
          "text": "las montañas junto con los cimientos de la tierra tiemblan de espanto bajo su mirada."
        },
        {
          "number": 20,
          "text": "Pero no se reflexiona en estas cosas ¿y quién presta atención a sus designios?"
        },
        {
          "number": 21,
          "text": "Como una tempestad que se desata sin que el hombre se dé cuenta, así la mayoría de sus obras permanecen ocultas."
        },
        {
          "number": 22,
          "text": "«¿Quién anuncia las obras de justicia? ¿Quién las espera? Porque la alianza está lejos»:"
        },
        {
          "number": 23,
          "text": "así razona el que no tiene entendimiento; el insensato, el extraviado, sólo piensa necedades."
        },
        {
          "number": 24,
          "text": "Escucha, hijo mío, e instrúyete, presta mucha atención a mis palabras."
        },
        {
          "number": 25,
          "text": "Revelaré mi enseñanza con mesura y expondré la ciencia con exactitud."
        },
        {
          "number": 26,
          "text": "Por decisión del Señor existen sus obras desde el principio: desde que fueron hechas, él fijó sus límites."
        },
        {
          "number": 27,
          "text": "El ordenó sus obras para siempre, y su gobierno por todas las generaciones. Ellas no sufren hambre ni se fatigan y nunca interrumpen su actividad."
        },
        {
          "number": 28,
          "text": "No se chocan unas contra otras y jamás desobedecen a su palabra."
        },
        {
          "number": 29,
          "text": "Luego el Señor fijó sus ojos en la tierra y la colmó de sus bienes."
        },
        {
          "number": 30,
          "text": "La cubrió con toda clase de vivientes y todos volverán a ella."
        }
      ]
    },
    {
      "number": 17,
      "file": "__PT3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El Señor creó al hombre de la tierra y lo hace volver de nuevo a ella."
        },
        {
          "number": 2,
          "text": "Le señaló un número de días y un tiempo determinado, y puso bajo su dominio las cosas de la tierra."
        },
        {
          "number": 3,
          "text": "Lo revistió de una fuerza semejante a la suya y lo hizo según su propia imagen."
        },
        {
          "number": 4,
          "text": "Hizo que todos los vivientes lo temieran, para que él dominara las fieras y los pájaros."
        },
        {
          "number": 5,
          "text": "[Ellos recibieron el uso de las cinco operaciones del Señor; como sexto don, les concedió la inteligencia; y como séptimo, el lenguaje que interpreta las obras de Dios.]"
        },
        {
          "number": 6,
          "text": "Le dio una lengua, ojos y oídos, el poder de discernir y un corazón para pensar."
        },
        {
          "number": 7,
          "text": "El colmó a los hombres de saber y entendimiento, y les mostró el bien y el mal."
        },
        {
          "number": 8,
          "text": "Les infundió su propia luz, para manifestarles la grandeza de sus obras,"
        },
        {
          "number": 9,
          "text": "y les permitió gloriarse eternamente de sus maravillas:"
        },
        {
          "number": 10,
          "text": "así alabarán su Nombre santo, proclamando la grandeza de sus obras."
        },
        {
          "number": 11,
          "text": "Les concedió además la ciencia y les dio como herencia una Ley de vida;"
        },
        {
          "number": 12,
          "text": "estableció con ellos una alianza eterna y les hizo conocer sus decretos."
        },
        {
          "number": 13,
          "text": "Ellos vieron con sus ojos la grandeza de su gloria y oyeron con sus oídos la gloria de su voz."
        },
        {
          "number": 14,
          "text": "El les dijo: «Cuídense de toda injusticia», y dio a cada uno preceptos acerca del prójimo."
        },
        {
          "number": 15,
          "text": "Los caminos de los hombres están siempre ante él y no pueden ocultarse a sus ojos."
        },
        {
          "number": 16,
          "text": "[Sus caminos van hacia el mal desde la juventud, y no son capaces de transformar en corazones de carne sus corazones de piedra.]"
        },
        {
          "number": 17,
          "text": "El asignó un jefe a cada nación, pero Israel es la parte del Señor."
        },
        {
          "number": 18,
          "text": "El es su primogénito, al que nutrió con su instrucción, y cuando dispensa la luz del amor, no lo abandona."
        },
        {
          "number": 19,
          "text": "Todas sus obras son para él claras como el sol y él tiene los ojos fijos en sus caminos."
        },
        {
          "number": 20,
          "text": "Sus injusticias no están ocultas para el Señor y todos sus pecados están delante de él."
        },
        {
          "number": 21,
          "text": "[Pero el Señor es bondadoso y conoce a su criatura; no las deja ni abandona, sino que las perdona.]"
        },
        {
          "number": 22,
          "text": "La limosna de un hombre es para él como un sello, y tiene en cuenta un favor como la pupila de sus ojos."
        },
        {
          "number": 23,
          "text": "Después, él se levantará para retribuirles y pondrá sobre sus cabezas la recompensa merecida."
        },
        {
          "number": 24,
          "text": "A los que se arrepienten, les permite volver y reconforta a los que perdieron la constancia."
        },
        {
          "number": 25,
          "text": "Vuelve al Señor y deja de pecar, suplica ante su rostro y deja de ofenderlo."
        },
        {
          "number": 26,
          "text": "Vuelve al Altísimo, apártate de la injusticia y odia profundamente toda abominación."
        },
        {
          "number": 27,
          "text": "¿Quién alabará al Altísimo en el Abismo, si los vivientes no le rinden homenaje?"
        },
        {
          "number": 28,
          "text": "el muerto, el que ya no existe, deja de alabarlo: el que está vivo y sano debe alabar al Señor."
        },
        {
          "number": 29,
          "text": "¡Qué grande es la generosidad del Señor y su perdón para los que vuelven a él!"
        },
        {
          "number": 30,
          "text": "Un hombre no puede tenerlo todo, porque el ser humano no es inmortal."
        },
        {
          "number": 31,
          "text": "¿Hay algo más luminoso que el sol? ¡Y sin embargo, también él se eclipsa! ¡Cuánto más la carne y la sangre, que sólo conciben el mal!"
        },
        {
          "number": 32,
          "text": "El Señor pasa revista al ejército de los cielos, ¡cuánto más a los hombres, que son tierra y ceniza!"
        }
      ]
    },
    {
      "number": 18,
      "file": "__PT4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El que vive para siempre creó todas las cosas por igual;"
        },
        {
          "number": 2,
          "text": "sólo el Señor será hallado justo y no hay otro fuera de él."
        },
        {
          "number": 3,
          "text": "El gobierna el mundo con la palma de la mano y todo obedece a su voluntad, ya que él, por su poder, es el Rey de todas las cosas y separa las sagradas de las profanas."
        },
        {
          "number": 4,
          "text": "A nadie le dio el poder de anunciar sus obras: ¿quién rastreará su grandeza?"
        },
        {
          "number": 5,
          "text": "¿Quién podrá medir la magnitud de su fuerza y quién pretenderá narrar sus misericordias?"
        },
        {
          "number": 6,
          "text": "No hay nada que quitar, nada que añadir, y es imposible rastrear las maravillas del Señor."
        },
        {
          "number": 7,
          "text": "Cuando el hombre llega al fin, está sólo al comienzo; cuando se detiene, no sale de su estupor."
        },
        {
          "number": 8,
          "text": "¿Qué es el hombre? ¿Para qué sirve? ¿Cuál es su bien y cuál es su mal?"
        },
        {
          "number": 9,
          "text": "La vida de un hombre dura cien años a lo más:"
        },
        {
          "number": 10,
          "text": "como una gota del mar y como un grano de arena, son sus pocos años frente a la eternidad."
        },
        {
          "number": 11,
          "text": "Por eso el Señor es paciente con ellos y derrama sobre ellos su misericordia."
        },
        {
          "number": 12,
          "text": "El ve y conoce qué miserable es su fin, y por eso multiplica su perdón."
        },
        {
          "number": 13,
          "text": "El hombre sólo tiene misericordia de su prójimo, pero el Señor es misericordioso con todos los vivientes. El reprende, corrige y enseña, y los hace volver como el pastor a su rebaño."
        },
        {
          "number": 14,
          "text": "El tiene misericordia con los que aceptan la instrucción y está siempre dispuestos a cumplir sus decretos."
        },
        {
          "number": 15,
          "text": "Hijo mío, no eches en cara los beneficios que haces ni acompañes tus dones con palabras ofensivas."
        },
        {
          "number": 16,
          "text": "¿No calma el rocío el calor ardiente? Así, una buena palabra puede más que un regalo."
        },
        {
          "number": 17,
          "text": "¿Acaso no vale más una palabra que un obsequio? Pero el hombre caritativo sabe unir las dos cosas."
        },
        {
          "number": 18,
          "text": "El necio reprende sin ningún miramiento y el don del avaro hace correr las lágrimas."
        },
        {
          "number": 19,
          "text": "Antes de hablar, instrúyete, y cuídate antes de caer enfermo."
        },
        {
          "number": 20,
          "text": "Antes de juzgar, examínate a ti mismo, y hallarás perdón cuando el Señor te visite."
        },
        {
          "number": 21,
          "text": "Humíllate antes de caer enfermo y arrepiéntete apenas hayas pecado."
        },
        {
          "number": 22,
          "text": "Que nada te impida cumplir tus votos en el momento debido, y no esperes hasta la muerte para estar en regla."
        },
        {
          "number": 23,
          "text": "Antes de hacer un voto, prepárate a cumplirlo, y no seas como un hombre que tienta al Señor."
        },
        {
          "number": 24,
          "text": "Recuerda la ira de los últimos días y el tiempo del castigo, cuando el Señor apartará su rostro."
        },
        {
          "number": 25,
          "text": "En tiempo de abundancia, recuerda el tiempo de hambre, y en los días de riqueza, la pobreza y la penuria."
        },
        {
          "number": 26,
          "text": "De la mañana a la tarde, el tiempo cambia, y todo pasa rápidamente delante del Señor."
        },
        {
          "number": 27,
          "text": "El hombre sabio está siempre alerta, y en la ocasión de pecado, se cuida para no faltar."
        },
        {
          "number": 28,
          "text": "Todo hombre prudente conoce la sabiduría y rinde homenaje al que la encuentra."
        },
        {
          "number": 29,
          "text": "Los que hablan con sensatez son sabios ellos mismos y derraman como lluvia proverbios acertados"
        },
        {
          "number": 30,
          "text": "No te dejes guiar por tus pasiones, sino refrena tus deseos."
        },
        {
          "number": 31,
          "text": "Si cedes a los impulsos de la pasión, ella hará de ti la irrisión de tus enemigos."
        },
        {
          "number": 32,
          "text": "Que tu alegría no consista en darte todos los gustos ni te endeudes para pagar lo que ellos cuestan."
        },
        {
          "number": 33,
          "text": "No te empobrezcas yendo de fiesta con dinero prestado, cuando no tienes nada en el bolsillo."
        }
      ]
    },
    {
      "number": 19,
      "file": "__PT5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Un obrero bebedor nunca se enriquecerá, y el que se descuida en lo pequeño, caerá poco a poco."
        },
        {
          "number": 2,
          "text": "Vino y mujeres extravían a los inteligentes, y el que anda con prostitutas es más temerario aún:"
        },
        {
          "number": 3,
          "text": "la podredumbre y los gusanos se adueñarán de él, y el hombre temerario será extirpado."
        },
        {
          "number": 4,
          "text": "El que se confía demasiado pronto, es un espíritu frívolo, y el que peca, se perjudica a sí mismo."
        },
        {
          "number": 5,
          "text": "El que se complace en el mal será condenado,"
        },
        {
          "number": 6,
          "text": "y el que detesta la locuacidad se libra del mal."
        },
        {
          "number": 7,
          "text": "No repitas jamás lo que has oído, y no perderás nada."
        },
        {
          "number": 8,
          "text": "No se lo digas a nadie, sea amigo o enemigo, y a no ser que incurras en pecado, no lo reveles:"
        },
        {
          "number": 9,
          "text": "te escucharían, pero se pondrían en guardia contra ti y, llegado el momento, te odiarían."
        },
        {
          "number": 10,
          "text": "¿Has oído algo? Que muera contigo; no tengas miedo, no te hará reventar."
        },
        {
          "number": 11,
          "text": "El necio sufre cuando guarda un secreto, como la parturienta por su criatura."
        },
        {
          "number": 12,
          "text": "Como una flecha clavada en el muslo es el secreto en el pecho del necio."
        },
        {
          "number": 13,
          "text": "Aclara las cosas con tu amigo: a lo mejor no hizo nada, y si lo hizo, para que no lo vuelva a hacer."
        },
        {
          "number": 14,
          "text": "Aclara las cosas con tu prójimo: a lo mejor no dijo nada, y si lo dijo, para que no lo repita."
        },
        {
          "number": 15,
          "text": "Aclara las cosas con tu amigo: con frecuencia se calumnia, y no debes fiarte de todo lo que se dice."
        },
        {
          "number": 16,
          "text": "Se puede cometer un desliz sin querer, ¿y quién no ha pecado con su lengua?"
        },
        {
          "number": 17,
          "text": "Aclara las cosas con tu prójimo antes de amenazarlo, y luego da lugar a la Ley del Altísimo."
        },
        {
          "number": 18,
          "text": "[Comienza por temer al Señor, y él te aceptará; si tienes sabiduría, él te amará.]"
        },
        {
          "number": 19,
          "text": "[El conocimiento de los mandamientos del Señor es una instrucción que da vida; los que hacen lo que le agrada recogerán los frutos del árbol de la inmortalidad.]"
        },
        {
          "number": 20,
          "text": "Toda sabiduría es temor del Señor y toda sabiduría entraña la práctica de la Ley."
        },
        {
          "number": 21,
          "text": "[El servidor que dice a su señor: «No haré lo que te agrada», incluso si después lo hace, irrita a aquel que lo alimenta.]"
        },
        {
          "number": 22,
          "text": "No es sabiduría saber hacer el mal y no hay prudencia en el consejo de los pecadores."
        },
        {
          "number": 23,
          "text": "Hay una astucia que resulta abominable, y el que carece de sabiduría es insensato."
        },
        {
          "number": 24,
          "text": "Es preferible el poco inteligente que teme al Señor, al muy inteligente que quebranta la Ley."
        },
        {
          "number": 25,
          "text": "Hay una astucia sutil, pero injusta, y hay quien usa de artimañas para hacer valer su derecho."
        },
        {
          "number": 26,
          "text": "Hay un malvado que va encorvado por la tristeza, pero su interior está lleno de falsedad:"
        },
        {
          "number": 27,
          "text": "se cubre el rostro y aparenta no oír, pero si nadie lo ve, te saca ventaja."
        },
        {
          "number": 28,
          "text": "Si le falta fuerza para pecar, cuando encuentre una ocasión, te perjudicará."
        },
        {
          "number": 29,
          "text": "Por la mirada se reconoce a un hombre, y por su aspecto, al hombre sabio."
        },
        {
          "number": 30,
          "text": "La vestimenta del hombre, su manera de reír y todo su porte revelan lo que él es."
        }
      ]
    },
    {
      "number": 20,
      "file": "__PT6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Hay reprensiones que son inoportunas, y hay silencios que revelan al hombre prudente."
        },
        {
          "number": 2,
          "text": "Más vale reprender que guardarse el enojo,"
        },
        {
          "number": 3,
          "text": "y el que confiesa su falta se libra de la desgracia."
        },
        {
          "number": 4,
          "text": "Como un castrado que ansía desflorar a una joven, así es el que quiere hacer justicia por la fuerza."
        },
        {
          "number": 5,
          "text": "Uno se calla, y es tenido por sabio, y otro se hace odioso por su locuacidad."
        },
        {
          "number": 6,
          "text": "Uno se calla porque no tiene qué responder y otro, porque espera la oportunidad."
        },
        {
          "number": 7,
          "text": "El sabio guarda silencio hasta el momento oportuno, pero el petulante y necio no se fija en el tiempo."
        },
        {
          "number": 8,
          "text": "El que habla demasiado se vuelve abominable y el que pretende imponerse se hace odioso."
        },
        {
          "number": 9,
          "text": "A veces se saca provecho de la adversidad, y oras veces, la suerte acaba en desgracia."
        },
        {
          "number": 10,
          "text": "Hay regalos que no te dan provecho, y hay otros, que reditúan el doble."
        },
        {
          "number": 11,
          "text": "Hay desgracias que provienen de los honores, y hay gente humilde que pudo levantar cabeza."
        },
        {
          "number": 12,
          "text": "Hay quien compra mucho a bajo precio, y después lo paga siete veces más."
        },
        {
          "number": 13,
          "text": "El sabio se hace amar por sus palabras, pero los cumplidos del necio caen en el vacío."
        },
        {
          "number": 14,
          "text": "El regalo del insensato no te aprovechará, porque él espera que le devuelvan mucho más:"
        },
        {
          "number": 15,
          "text": "de poco y echa en cara mucho, abre la boca como un pregonero, presta hoy y mañana exige. ¡Qué detestable es un hombre así!"
        },
        {
          "number": 16,
          "text": "El necio dice: «No tengo ni un amigo; nadie agradece mis beneficios;"
        },
        {
          "number": 17,
          "text": "los que comen mi pan tienen la lengua olvidadiza». ¡Cuántos y cuántas veces se reirán de él!"
        },
        {
          "number": 18,
          "text": "Más vale resbalar en el piso que con la lengua; así es como de repente caen los malvados."
        },
        {
          "number": 19,
          "text": "Un hombre grosero es como un cuento inoportuno, que siempre está en boca de los mal educados."
        },
        {
          "number": 20,
          "text": "Nadie aprueba el proverbio dicho por un necio, porque nunca lo dice en el momento oportuno."
        },
        {
          "number": 21,
          "text": "A algunos la indigencia los preserva del pecado y, cuando descansan, no sienten remordimientos."
        },
        {
          "number": 22,
          "text": "Hay quien se pierde por timidez, y se pierde por temor a un insensato."
        },
        {
          "number": 23,
          "text": "Hay quien por timidez hace promesas a un amigo y se gana un enemigo inútilmente."
        },
        {
          "number": 24,
          "text": "La mentira es para el hombre una mancha infamante: siempre está en boca de los ignorantes."
        },
        {
          "number": 25,
          "text": "Es preferible un ladrón a un mentiroso inveterado, aunque uno y otro heredarán la perdición."
        },
        {
          "number": 26,
          "text": "El que se acostumbra a mentir cae en la deshonra y su ignominia lo acompaña constantemente."
        },
        {
          "number": 27,
          "text": "El sabio se abre camino con sus palabras y el hombre prudente agrada a los poderosos."
        },
        {
          "number": 28,
          "text": "El que cultiva la tierra levanta bien alto su parva, y el que agrada a los grandes se hace perdonar la injusticia."
        },
        {
          "number": 29,
          "text": "Dones y regalos ciegan a los sabios y son como un bozal que acalla las críticas."
        },
        {
          "number": 30,
          "text": "Sabiduría escondida y tesoro oculto: ¿de qué sirven una cosa y la otra?"
        },
        {
          "number": 31,
          "text": "Es preferible el hombre que disimula su necedad al que oculta su sabiduría."
        }
      ]
    },
    {
      "number": 21,
      "file": "__PT7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¿Has pecado, hijo mío? No lo vuelvas a hacer, y pide perdón por tus faltas pasadas."
        },
        {
          "number": 2,
          "text": "Huye del pecado como de una serpiente, porque si te acercas,, te morderá; sus dientes son dientes de león, que arrebatan la vida de los hombres."
        },
        {
          "number": 3,
          "text": "Toda transgresión es como espada de dos filos: no hay remedio para su herida."
        },
        {
          "number": 4,
          "text": "La violencia y la soberbia hacen perder las riquezas: así será arrasada la casa del orgulloso."
        },
        {
          "number": 5,
          "text": "La oración del pobre va de su boca a los oídos del Señor, y la sentencia divina no se hace esperar."
        },
        {
          "number": 6,
          "text": "El que odia la reprensión sigue las huellas del pecador, pero el que teme al Señor se arrepiente de corazón."
        },
        {
          "number": 7,
          "text": "Al charlatán se lo reconoce desde lejos, el hombre reflexivo le descubre sus deslices."
        },
        {
          "number": 8,
          "text": "El que edifica su casa con dinero ajeno es como el que amontona piedras para el invierno."
        },
        {
          "number": 9,
          "text": "Una banda de malhechores es como un montón de estopa, y su fin es la llama del fuego."
        },
        {
          "number": 10,
          "text": "El camino de los pecadores está despejado de piedras, pero desemboca en lo profundo del Abismo."
        },
        {
          "number": 11,
          "text": "El que observa la Ley domina sus inclinaciones, y el temor del Señor es la culminación de la sabiduría."
        },
        {
          "number": 12,
          "text": "El que no es habilidoso no puede aprender, pero hay una habilidad que produce amargura."
        },
        {
          "number": 13,
          "text": "La ciencia del sabio crece como una inundación y su consejo es como fuente de vida."
        },
        {
          "number": 14,
          "text": "La mente del necio es como un vaso roto: no retiene ningún conocimiento."
        },
        {
          "number": 15,
          "text": "Si un hombre instruido oye una palabra sabia, la aprueba y le añade algo de lo suyo; si la oye un alocado, le desagrada, y la echa detrás de sus espaldas."
        },
        {
          "number": 16,
          "text": "La conversación del necio es como una carga para el viajero, pero los labios del inteligente causan deleite."
        },
        {
          "number": 17,
          "text": "La opinión del prudente es requerida en la asamblea, y todos reflexionan sobre sus palabras."
        },
        {
          "number": 18,
          "text": "Como una casa derruida es la sabiduría para el necio, y la ciencia del insensato es una serie de incoherencias."
        },
        {
          "number": 19,
          "text": "La instrucción es para el tonto como un cepo en los pies y como esposas en su mano derecha."
        },
        {
          "number": 20,
          "text": "El necio se ríe a carcajadas, pero el hombre sagaz sonríe apenas y sin estrépito."
        },
        {
          "number": 21,
          "text": "La instrucción es para el prudente como un adorno de oro y como un brazalete en el brazo derecho."
        },
        {
          "number": 22,
          "text": "El pie del necio entra rápido en la casa, pero el hombre experimentado se acerca con vergüenza."
        },
        {
          "number": 23,
          "text": "El necio curiosea la casa desde la puerta, pero el bien educado se queda afuera."
        },
        {
          "number": 24,
          "text": "Es falta de educación escuchar junto a la puerta: al prudente se le caería la cara de vergüenza."
        },
        {
          "number": 25,
          "text": "Los labios de los charlatanes hablan sólo de oídas, pero los prudentes pesan bien sus palabras."
        },
        {
          "number": 26,
          "text": "Los necios hablan siempre sin pensar; los sabios piensan, y luego hablan."
        },
        {
          "number": 27,
          "text": "Cuando el impío maldice al adversario, se maldice a sí mismo."
        },
        {
          "number": 28,
          "text": "El chismoso se mancha a sí mismo, y es detestado por lo que lo rodean."
        }
      ]
    },
    {
      "number": 22,
      "file": "__PT8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El perezoso se parece a una piedra ensuciada: todos silban despectivamente por su deshonra."
        },
        {
          "number": 2,
          "text": "El perezoso se parece a un montón de excrementos: el que los levanta se sacude las manos."
        },
        {
          "number": 3,
          "text": "La vergüenza de un padre es tener un hijo mal educado, y si es una hija, viene al mundo para su desgracia."
        },
        {
          "number": 4,
          "text": "La hija prudente tendrá como herencia un marido, pero la desvergonzada será la tristeza de su padre."
        },
        {
          "number": 5,
          "text": "La hija insolente avergüenza al padre y al marido, y es despreciada por los dos."
        },
        {
          "number": 6,
          "text": "Música en un duelo son las palabras inoportunas, pero el castigo y la disciplina son sabiduría en todo tiempo."
        },
        {
          "number": 7,
          "text": "Los hijos que llevan una vida honesta y tienen con qué alimentarse ocultan el origen humilde sus padres."
        },
        {
          "number": 8,
          "text": "Los hijos jactanciosos y mal educados deshonran el noble origen de su familia."
        },
        {
          "number": 9,
          "text": "Enseñar a un necio es reparar una vasija rota o despertar a alguien de un sueño profundo."
        },
        {
          "number": 10,
          "text": "Razonar con un necio es razonar con un somnoliento: al final dirá: «¿De qué se trata?»."
        },
        {
          "number": 11,
          "text": "Llora por un muerto, porque ha perdido la luz; llora por un necio, porque ha perdido la inteligencia: llora serenamente por un muerto, porque él reposa; la vida del necio, en cambio, es peor que la muerte."
        },
        {
          "number": 12,
          "text": "El duelo por un muerto dura siete días; por el necio y el impío, todos los días de su vida."
        },
        {
          "number": 13,
          "text": "No hables demasiado con un insensato ni vayas con el que no tiene inteligencia; cuídate de él, para no tener molestias y no salpicarte cuando él se sacuda; apártate de él: estarás tranquilo y su estupidez no te fastidiará."
        },
        {
          "number": 14,
          "text": "¿Qué cosa es más pesada que el plomo, y cómo llamarlo sino «necio»?"
        },
        {
          "number": 15,
          "text": "La arena, la sal y una masa de hierro pesan menos que un hombre sin inteligencia."
        },
        {
          "number": 16,
          "text": "Construcción trabada con vigas de madera no se desmorona por un terremoto: así, un corazón afirmado en una convicción madura no se acobardará llegado el momento."
        },
        {
          "number": 17,
          "text": "Un corazón apoyado en una reflexión inteligente es como el estuco que adorna un muro bien pulido."
        },
        {
          "number": 18,
          "text": "Una empalizada puesta sobre una altura no puede resistir los embates del viento: así, un corazón acobardado por ideas necias es incapaz de resistir el miedo."
        },
        {
          "number": 19,
          "text": "El que lastima un ojo, hace brotar las lágrimas; el que lastima el corazón, hace aparecer los sentimientos."
        },
        {
          "number": 20,
          "text": "El que tira una piedra a los pájaros, los espanta; el que afrenta a un amigo, rompe la amistad."
        },
        {
          "number": 21,
          "text": "Si has sacado la espada contra un amigo, no desesperes: es posible volver atrás;"
        },
        {
          "number": 22,
          "text": "si has abierto la boca contra un amigo, no te inquietes: es posible la reconciliación. Pero ante la afrenta, el orgullo, la revelación de un secreto y el golpe traicionero, ante esas cosas, huirá cualquier amigo."
        },
        {
          "number": 23,
          "text": "Gánate la confianza de tu prójimo en su pobreza, para saciarte con él en su prosperidad; permanece con él en el momento de la aflicción y, si él hereda, compartirás su herencia."
        },
        {
          "number": 24,
          "text": "Antes del fuego, hay en el horno vapor y humo: así preceden los insultos a la sangre derramada."
        },
        {
          "number": 25,
          "text": "No me avergonzaré de proteger a un amigo ni me ocultaré de su presencia;"
        },
        {
          "number": 26,
          "text": "y si por su culpa me sucede algún mal, todo el que se entere se cuidará de él."
        },
        {
          "number": 27,
          "text": "¡Quién le pusiera a mi boca un centinela y a mis labios un sello de discreción, para que yo no caiga a causa de ellos y mi lengua no me lleve a la ruina!"
        }
      ]
    },
    {
      "number": 23,
      "file": "__PT9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Señor, Padre y Dueño de mi vida, no me abandones al capricho de mis labios ni me dejes caer por culpa de ellos!"
        },
        {
          "number": 2,
          "text": "¿Quién aplicará el látigo a mi pensamiento, y a mi corazón, la disciplina de la sabiduría, para que no se perdonen mis errores ni se pasen por alto mis pecados?"
        },
        {
          "number": 3,
          "text": "Así no se multiplicarán mis errores ni se sobreabundarán mis pecados, ni caeré ante mis adversarios, ni mi enemigo se burlará de mí."
        },
        {
          "number": 4,
          "text": "Señor. Padre y Dios de mi vida, no me des unos ojos altaneros"
        },
        {
          "number": 5,
          "text": "y aparta de mí los malos deseos."
        },
        {
          "number": 6,
          "text": "¡Que la sensualidad y la lujuria no me dominen, no me entregues a las pasiones vergonzosas!"
        },
        {
          "number": 7,
          "text": "Escuchen, hijos, cómo se educa la lengua: el que observe esto no caerá en el lazo."
        },
        {
          "number": 8,
          "text": "El pecador se enreda en sus propias palabras, el maldiciente y el soberbio caen a causa de ellas."
        },
        {
          "number": 9,
          "text": "No acostumbres tu boca a jurar ni te habitúes a pronunciar el nombre del Santo."
        },
        {
          "number": 10,
          "text": "Así como el servidor vigilado constantemente nunca se libra de algún golpe, así el que jura y pronuncia el Nombre en todo momento no quedará limpio de pecado."
        },
        {
          "number": 11,
          "text": "El que jura constantemente está lleno de iniquidad y el flagelo no se apartará de su casa. Si falta a su juramento, incurre en pecado; si lo menosprecia, peca doblemente; si juró en vano, no tendrá justificación y su casa se llenará de desgracias."
        },
        {
          "number": 12,
          "text": "Hay un lenguaje comparable a la muerte: ¡que no se lo encuentre en la herencia de Jacob! Los hombres buenos están alejados de todas esas cosas: ¡que ellos no se revuelquen en los pecados!"
        },
        {
          "number": 13,
          "text": "No acostumbres tu boca a decir groserías, porque al decirlas se peca con la palabra."
        },
        {
          "number": 14,
          "text": "Acuérdate de tu padre y de tu madre, cuando te sientes en medio de los grandes, no sea que los olvides en presencia de ellos y te comportes como un necio. Porque entonces preferirías no haber nacido y maldecirías el día de tu nacimiento."
        },
        {
          "number": 15,
          "text": "Un hombre habituado a las palabras injuriosas no podrá ser corregido en toda su vida."
        },
        {
          "number": 16,
          "text": "Dos clases de hombres multiplican los pecados y una tercera atrae la ira:"
        },
        {
          "number": 17,
          "text": "una pasión encendida como el fuego ardiente no cesará hasta que el fuego lo abrase; para el lujurioso toda comida es dulce, y no se calmará hasta que haya muerto."
        },
        {
          "number": 18,
          "text": "El hombre que peca contra su propio lecho dice en su corazón: «¿Quién me ve? La oscuridad me rodea y los muros me cubren nadie me ve: ¿qué puedo temer? El Altísimo no se acordará de mis pecados»."
        },
        {
          "number": 19,
          "text": "Lo que él teme son los ojos de los hombres, y no sabe que los ojos del Señor son diez mil veces más luminosos que el sol, que observan todos los caminos de los hombres y penetran en los rincones más ocultos."
        },
        {
          "number": 20,
          "text": "Antes de ser creadas, todas las cosas le eran conocidas, y lo son asimismo una vez acabadas."
        },
        {
          "number": 21,
          "text": "Ese hombre será castigo en las plazas de la ciudad, será apresado donde menos lo esperaba."
        },
        {
          "number": 22,
          "text": "Así también, la mujer que abandona a su marido y le da un heredero nacido de un extraño."
        },
        {
          "number": 23,
          "text": "Porque, primero, ha desobedecido la Ley del Señor; segundo, ha faltado contra su marido; tercero, se ha prostituido con su adulterio, teniendo hijos con un hombre extraño"
        },
        {
          "number": 24,
          "text": "Ella será llevada a la asamblea y el castigo recaerá sobre sus hijos."
        },
        {
          "number": 25,
          "text": "Sus hijos no echarán raíces y sus ramas no producirán fruto."
        },
        {
          "number": 26,
          "text": "Ella dejará su recuerdo para una maldición y su infamia no se borrará."
        },
        {
          "number": 27,
          "text": "Así sabrán los que vengan después que no hay nada mejor que el temor del Señor ni nada más dulce que obedecer sus mandamientos."
        }
      ]
    },
    {
      "number": 24,
      "file": "__PTA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "La sabiduría hace el elogio de sí misma y se gloría en medio de su pueblo,"
        },
        {
          "number": 2,
          "text": "abre la boca en la asamblea del Altísimo y se gloría delante de su Poder:"
        },
        {
          "number": 3,
          "text": "«Yo salí de la boca del Altísimo y cubrí la tierra como una neblina."
        },
        {
          "number": 4,
          "text": "Levanté mi carpa en las alturas, y mi trono estaba en una columna de nube."
        },
        {
          "number": 5,
          "text": "Yo sola recorrí el circuito del cielo y anduve por la profundidad de los abismos."
        },
        {
          "number": 6,
          "text": "Sobre las olas del mar y sobre toda la tierra, sobre todo pueblo y nación, ejercí mi dominio."
        },
        {
          "number": 7,
          "text": "Entre todos ellos busqué un lugar de reposo, me pregunté en qué herencia podría residir."
        },
        {
          "number": 8,
          "text": "Entonces, el Creador de todas las cosas me dio una orden, el que me creó me hizo instalar mi carpa, él me dijo: «Levanta tu carpa en Jacob y fija tu herencia en Israel»."
        },
        {
          "number": 9,
          "text": "El me creó antes de los siglos, desde el principio, y por todos los siglos no dejaré de existir."
        },
        {
          "number": 10,
          "text": "Ante él, ejercí el ministerio en la Morada santa, y así me he establecido en Sión;"
        },
        {
          "number": 11,
          "text": "él me hizo reposar asimismo en la Ciudad predilecta, y en Jerusalén se ejerce mi autoridad."
        },
        {
          "number": 12,
          "text": "Yo eché raíces en un Pueblo glorioso, en la porción del Señor, en su herencia."
        },
        {
          "number": 13,
          "text": "Crecí como un cedro en el Líbano y como un ciprés en los montes del Hermón;"
        },
        {
          "number": 14,
          "text": "crecí como una palmera en Engadí y como los rosales en Jericó; como un hermoso olivo en el valle, y como un plátano, me elevé hacia lo alto."
        },
        {
          "number": 15,
          "text": "Yo exhalé perfume como el cinamomo, como el aspálato fragante y la mirra selecta, como el gálbano, la uña aromática y el estacte, y como el humo del incienso en la Morada."
        },
        {
          "number": 16,
          "text": "Extendí mis ramas como un terebinto, y ellas son ramas de gloria y de gracia."
        },
        {
          "number": 17,
          "text": "Yo, como una vid, hice germinar la gracia, y mis flores son un fruto de gloria y de riqueza."
        },
        {
          "number": 18,
          "text": "[Yo soy la madre del amor hermoso, del temor, de la ciencia y de la santa esperanza. Yo, que permanezco para siempre, soy dada a todos mis hijos, a los que han sido elegidos por Dios.]"
        },
        {
          "number": 19,
          "text": "¡Vengan a mí, los que me desean, y sáciense de mis productos!"
        },
        {
          "number": 20,
          "text": "Porque mi recuerdo es más dulce que la miel y mi herencia, más dulce que un panal."
        },
        {
          "number": 21,
          "text": "Los que me coman, tendrán hambre todavía, los que me beban, tendrán más sed."
        },
        {
          "number": 22,
          "text": "El que me obedezca, no se avergonzará, y los que me sirvan, no pecarán»."
        },
        {
          "number": 23,
          "text": "Todo esto es el libro de la Alianza del Dios Altísimo, la Ley que nos prescribió Moisés como herencia para las asambleas de Jacob."
        },
        {
          "number": 24,
          "text": "[No dejen de buscar su fuerza en el Señor; permanezcan unidos a él, para que él los fortalezca. El Señor todopoderoso es el único Dios y, fuera de él, no hay otro salvador.]"
        },
        {
          "number": 25,
          "text": "Ella hace desbordar la Sabiduría como el Pisón y como el Tigris en los días de los primero frutos;"
        },
        {
          "number": 26,
          "text": "inunda de inteligencia como el Eufrates y como el Jordán en los tiempos de la cosecha;"
        },
        {
          "number": 27,
          "text": "prodiga la instrucción como el Nilo, como el Guijón en los días de la vendimia."
        },
        {
          "number": 28,
          "text": "El primero no terminó de conocerla y el último ni siquiera la vislumbra."
        },
        {
          "number": 29,
          "text": "Porque su pensamiento es más vasto que el océano y su designio, más profundo que el gran Abismo."
        },
        {
          "number": 30,
          "text": "En cuanto a mí, como un canal que brota de un río, como una acequia, salí a un jardín"
        },
        {
          "number": 31,
          "text": "y dije: «Regaré mi huerta y empaparé mis canteros». ¡De pronto, mi canal se convirtió en un río, y mi río se transformó en un mar!"
        },
        {
          "number": 32,
          "text": "Aún haré brillar la instrucción como la aurora e irradiaré su luz lo más lejos posible;"
        },
        {
          "number": 33,
          "text": "aún derramaré la enseñanza como una profecía y la dejaré para las generaciones futuras."
        },
        {
          "number": 34,
          "text": "Porque yo no he trabajado sólo para mí, sino para todos los que buscan la sabiduría."
        }
      ]
    },
    {
      "number": 25,
      "file": "__PTB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Con tres cosas me adorno y me presento embellecida delante del Señor y de los hombres: la concordia entre hermanos, la amistad entre vecinos y una mujer y un marido que se llevan bien."
        },
        {
          "number": 2,
          "text": "Pero hay tres clases de gente que aborrezco y que me irritan por su manera de vivir: un pobre soberbio, un rico mentiroso y un viejo adúltero que ha perdido el juicio."
        },
        {
          "number": 3,
          "text": "Si no has ahorrado en la juventud, ¿cómo vas a encontrar algo en tu vejez?"
        },
        {
          "number": 4,
          "text": "¡Qué bello adorno para las canas es saber juzgar y para los ancianos, ser hombres de consejo!"
        },
        {
          "number": 5,
          "text": "¡Qué hermosa es la sabiduría de los ancianos, la reflexión y el consejo en la gente respetable!"
        },
        {
          "number": 6,
          "text": "Corona de los ancianos es una rica experiencia, y su orgullo, el temor del Señor."
        },
        {
          "number": 7,
          "text": "Hay nueve cosas imaginables, que considero felices, y la décima, también las voy a mencionar: un hombre que está contento de sus hijos y uno que ve en vida la caída de sus enemigos."
        },
        {
          "number": 8,
          "text": "¡Feliz el que vive con una esposa inteligente, el que no ha incurrido en falta con su lengua y el que no ha servido a un patrón indigno de él!"
        },
        {
          "number": 9,
          "text": "¡Feliz el que ha encontrado la prudencia y el que la expone ante un auditorio atento!"
        },
        {
          "number": 10,
          "text": "¡Qué grande es aquel que encontró la sabiduría! Pero nadie aventaja al que teme al Señor:"
        },
        {
          "number": 11,
          "text": "el temor del Señor supera a todos lo demás, y el que lo posee ¿a quién se puede comparar?"
        },
        {
          "number": 12,
          "text": "El temor del Señor es el comienzo de su amor, y es por la fe que uno empieza a unirse a él."
        },
        {
          "number": 13,
          "text": "¡Cualquier herida, menos la del corazón! ¡Cualquier maldad, menos la de una mujer!"
        },
        {
          "number": 14,
          "text": "¡Cualquier desgracia, menos la causada por el odio! ¡Cualquier venganza, menos la de un enemigo!"
        },
        {
          "number": 15,
          "text": "No hay peor veneno que el de la serpiente, ni peor furia que la de la mujer."
        },
        {
          "number": 16,
          "text": "Preferiría habitar con un león o un dragón antes que vivir con una mala mujer."
        },
        {
          "number": 17,
          "text": "La maldad de una mujer desfigura su semblante y vuelve su rostro huraño como un oso."
        },
        {
          "number": 18,
          "text": "Su marido se va a sentar en medio de sus vecinos y no puede reprimir sus amargos gemidos."
        },
        {
          "number": 19,
          "text": "Toda maldad es pequeña comparada con la de la mujer: ¡que caiga sobre ella la suerte del pecador!"
        },
        {
          "number": 20,
          "text": "Cuesta arenosa para los pies de un anciano es la mujer charlatana para un esposo apacible."
        },
        {
          "number": 21,
          "text": "No te dejes cautivar por los encantos de una mujer ni te apasiones por ella."
        },
        {
          "number": 22,
          "text": "Estallido de enojo, infamia y una gran vergüenza esperan al hombre que es mantenido por su mujer."
        },
        {
          "number": 23,
          "text": "Corazón abatido, rostro sombrío y pena del alma es una mala mujer. Manos inertes y rodillas paralizadas es la mujer que no hace feliz al marido."
        },
        {
          "number": 24,
          "text": "Por una mujer tuvo comienzo el pecado, y a causa de ella, todos morimos."
        },
        {
          "number": 25,
          "text": "No dejes correr el agua ni des libertad a una mala mujer."
        },
        {
          "number": 26,
          "text": "Si no camina como tú le indicas, arráncala de tu propia carne."
        }
      ]
    },
    {
      "number": 26,
      "file": "__PTC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Feliz el marido de una buena esposa: se duplicará el número de sus días!"
        },
        {
          "number": 2,
          "text": "La mujer hacendosa es la alegría de su marido y él vivirá en paz hasta el último de sus días."
        },
        {
          "number": 3,
          "text": "Una buena esposa es una gran fortuna, reservada en suerte a los que temen al Señor:"
        },
        {
          "number": 4,
          "text": "sea rico o pobre, su corazón será dichoso y su rostro estará radiante en todo momento."
        },
        {
          "number": 5,
          "text": "Hay tres cosas que me inspiran temor, y por la cuarta imploro misericordia: ciudad dividida, multitud amotinada y falsa acusación son más penosas que la muerte."
        },
        {
          "number": 6,
          "text": "Pero pesadumbre y duelo es la mujer celosa de su rival, y en todo está presente el flagelo de la lengua."
        },
        {
          "number": 7,
          "text": "Un yugo mal ajustado es una mala mujer: tratar de sujetarla es agarrar un escorpión."
        },
        {
          "number": 8,
          "text": "Una mujer bebedora provoca indignación: ella no podrá ocultar si ignominia."
        },
        {
          "number": 9,
          "text": "en el descaro de la mirada y en sus pupilas se reconoce la procacidad de una mujer."
        },
        {
          "number": 10,
          "text": "Redobla la guardia ante una joven atrevida, no sea que descubra una ocasión se aproveche."
        },
        {
          "number": 11,
          "text": "Cuídate de las miradas provocativas y no te sorprendas si te incitan al mal."
        },
        {
          "number": 12,
          "text": "Ella abre la boca como un viajero sediento y bebe toda el agua que se le ofrece; se sienta ante cualquier estaca y abre su aljaba a todas las flechas."
        },
        {
          "number": 13,
          "text": "La gracia de una mujer deleita a su marido y su buen juicio lo llena de vigor."
        },
        {
          "number": 14,
          "text": "Una mujer discreta es un don del Señor y no tiene precio la esposa bien educada."
        },
        {
          "number": 15,
          "text": "Una mujer pudorosa es la mayor de las gracias y no hay escala para medir a la que es dueña de sí misma."
        },
        {
          "number": 16,
          "text": "Como el sol que se eleva por las alturas del Señor, así es el encanto de la buena esposa es una casa ordenada."
        },
        {
          "number": 17,
          "text": "Como una lámpara que brilla sobre el candelabro sagrado, así es la belleza del rostro sobre un cuerpo esbelto."
        },
        {
          "number": 18,
          "text": "Columnas de oro sobre un zócalo de plata son las piernas hermosas sobres talones firmes."
        },
        {
          "number": 28,
          "text": "Hay dos cosas que me entristecen y por una tercera se enciende mi enojo: un guerrero sumido en la indigencia, los hombres inteligentes tratados con desprecio y el que vuelve de la justicia al pecado: a este, el Señor lo destina a la espada."
        },
        {
          "number": 29,
          "text": "Difícilmente un comerciante se libra de incurrir en falta, y un negociante no estará exento de pecado."
        }
      ]
    },
    {
      "number": 27,
      "file": "__PTD.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Muchos han pecado por amor a las ganancias y el que busca enriquecerse hace como quien no ve."
        },
        {
          "number": 2,
          "text": "Entre la juntura de las piedras se clava la estaca, y entre la compra y la venta se desliza el pecado."
        },
        {
          "number": 3,
          "text": "El que no se aferra resueltamente al temor del Señor verá muy pronto su casa en ruinas."
        },
        {
          "number": 4,
          "text": "Cuando se zarandea la criba, quedan los residuos: así los desechos de un hombre aparecen en sus palabras."
        },
        {
          "number": 5,
          "text": "El horno pone a prueba los vasos del alfarero, y la prueba del hombre está en su conversación."
        },
        {
          "number": 6,
          "text": "El árbol bien cultivado se manifiesta en sus frutos; así la palabra expresa la índole de cada uno."
        },
        {
          "number": 7,
          "text": "No elogies a nadie antes de oírlo razonar, porque allí es donde se prueban los hombres."
        },
        {
          "number": 8,
          "text": "Si buscas la justicia, la alcanzarás, y te revestirás de ella como de una túnica gloriosa."
        },
        {
          "number": 9,
          "text": "Los pájaros buscan la compañía de sus semejantes y la verdad retorna a aquellos que la practican."
        },
        {
          "number": 10,
          "text": "El león está al acecho de su presa y el pecado, de los que practican la injusticia."
        },
        {
          "number": 11,
          "text": "La conversación del hombre bueno es siempre sabia, pero el insensato es variable como la luna."
        },
        {
          "number": 12,
          "text": "Mide tu tiempo cuando estés entre los necios, pero quédate largo rato entre la gente de criterio."
        },
        {
          "number": 13,
          "text": "La conversación de los necios es odiosa y sólo les causa gracia el vicio desenfrenado."
        },
        {
          "number": 14,
          "text": "Los que juran constantemente hacen erizar los cabellos y cuando discuten, hay que taparse los oídos."
        },
        {
          "number": 15,
          "text": "Las disputas de los orgullosos hacen correr la sangre y es lamentable escuchar sus invectivas."
        },
        {
          "number": 16,
          "text": "El que revela los secretos hace que le pierdan la confianza y no encontrará jamás un amigo íntimo."
        },
        {
          "number": 17,
          "text": "Sé afectuoso y confiado con tu amigo, pero si has revelado sus secretos, no corras tras él,"
        },
        {
          "number": 18,
          "text": "porque como el asesino destruye a su víctima, así has destruido la amistad de tu prójimo:"
        },
        {
          "number": 19,
          "text": "como un pájaro que has dejado escapar de tu mano, así has perdido a tu amigo, y ya no lo recobrarás."
        },
        {
          "number": 20,
          "text": "No corras detrás de él, porque está muy lejos, huyó como una gacela de la red."
        },
        {
          "number": 21,
          "text": "Porque una herida puede ser vendada, y para la injuria puede haber reconciliación, pero el que revela los secretos nada puede esperar."
        },
        {
          "number": 22,
          "text": "Algo malo trama el que guiña un ojo, y nadie logrará disuadirlo."
        },
        {
          "number": 23,
          "text": "Delante de tus ojos, su boca es toda dulzura y se extasía con tus palabras, pero por detrás cambia de lenguaje y tiende una trampa con tus mismas palabras."
        },
        {
          "number": 24,
          "text": "Yo detesto muchas cosas, pero más que nada a él, y el Señor también lo detesta. En el pecado, el castigo"
        },
        {
          "number": 25,
          "text": "El que tira una piedra hacia arriba, la tira sobre su cabeza, y un golpe traicionero hiere también al que lo da."
        },
        {
          "number": 26,
          "text": "El que cava una fosa caerá en ella y el que tiende una red quedará enredado."
        },
        {
          "number": 27,
          "text": "El mal que se comete recae sobre uno mismo, sin que se sepa siquiera de dónde proviene."
        },
        {
          "number": 28,
          "text": "Sarcasmos e insultos son propios de los soberbios, pero el castigo los acecha como un león."
        },
        {
          "number": 29,
          "text": "Caerán en la red los que se alegran de la caída de los buenos y el dolor los consumirá antes de su muerte."
        },
        {
          "number": 30,
          "text": "También el rencor y la ira son abominables, y ambas cosas son patrimonio de pecador."
        }
      ]
    },
    {
      "number": 28,
      "file": "__PTE.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El hombre vengativo sufrirá la venganza del Señor, que llevará cuenta exacta de todos sus pecados."
        },
        {
          "number": 2,
          "text": "Perdona el agravio a tu prójimo y entonces, cuando ores, serán absueltos tus pecados."
        },
        {
          "number": 3,
          "text": "Si un hombre mantiene su enojo contra otro, ¿cómo pretende que el Señor lo sane?"
        },
        {
          "number": 4,
          "text": "No tiene piedad de un hombre semejante a él ¡y se atreve a implorar por sus pecados!"
        },
        {
          "number": 5,
          "text": "El, un simple mortal, guarda rencor: ¿quién le perdonará sus pecados?"
        },
        {
          "number": 6,
          "text": "Acuérdate del fin, y deja de odiar; piensa en la corrupción y en la muerte, y sé fiel a los mandamientos;"
        },
        {
          "number": 7,
          "text": "acuérdate de los mandamientos, y no guardes rencor a tu prójimo; piensa en la Alianza del Altísimo, y pasa por alto la ofensa."
        },
        {
          "number": 8,
          "text": "Evita los altercados y pecarás mucho menos, porque el hombre iracundo enciende las disputas."
        },
        {
          "number": 9,
          "text": "El pecador siembra la confusión entre los amigos y crea división entre los que vivían en paz."
        },
        {
          "number": 10,
          "text": "El fuego arde según el combustible, y la disputa se enciende en la medida del empecinamiento; según sea su fuerza, será la furia de un hombre, y según su riqueza, dará libre curso a su ira."
        },
        {
          "number": 11,
          "text": "Una discordia repentina enciende un fuego, y una disputa precipitada hace correr la sangre."
        },
        {
          "number": 12,
          "text": "Si soplas una chispa, se inflama; si le escupes encima, se extingue, y ambas cosas salen de tu boca."
        },
        {
          "number": 13,
          "text": "Maldice al murmurador y al de lengua doble: ellos han arruinado a mucha gente que vivía en paz."
        },
        {
          "number": 14,
          "text": "La lengua triple ha hecho tambalear a muchos y los dispersó de nación en nación; ella arrasó ciudades fortificadas y echó por tierra casas de potentados;"
        },
        {
          "number": 15,
          "text": "hizo repudiar a mujeres valerosas y las privó del fruto de sus trabajos."
        },
        {
          "number": 16,
          "text": "El que le presta atención, no encuentra más descanso y ya no puede vivir en paz."
        },
        {
          "number": 17,
          "text": "Un golpe de látigo deja una marca, pero un golpe de lengua quiebra los huesos."
        },
        {
          "number": 18,
          "text": "Muchos han caído al filo de la espada, pero son menos que los caídos a causa de la lengua."
        },
        {
          "number": 19,
          "text": "¡Feliz el que está al resguardo de ella y no ha quedado expuesto a su furor, el que no ha tirado de su yugo ni ha sido atado a tus cadenas!"
        },
        {
          "number": 20,
          "text": "Porque su yugo es un yugo de hierro y sus cadenas son cadenas de bronce."
        },
        {
          "number": 21,
          "text": "¡Muerte funesta es la que inflige y es preferible el Abismo a una lengua así!"
        },
        {
          "number": 22,
          "text": "Pero ella no tiene poder sobre los hombres buenos y ellos no se quemarán en sus llamas."
        },
        {
          "number": 23,
          "text": "Los que abandonan al Señor serán sus víctimas: ella los abrasará sin extinguirse, se lanzará sobre ellos como un león y los destrozará como una pantera."
        },
        {
          "number": 24,
          "text": "Por eso, rodea tu posesión con un cerco de espinas, guarda bien tu plata y tu oro;"
        },
        {
          "number": 25,
          "text": "fabrícate una balanza y una pesa para tus palabras, y una puerta y un cerrojo para tu boca."
        },
        {
          "number": 26,
          "text": "Presta atención, se sea que resbales a causa de la lengua y caigas ante los que acechan."
        }
      ]
    },
    {
      "number": 29,
      "file": "__PTF.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El que practica la misericordia presta a su prójimo, y el que acude en su ayuda observa los mandamientos."
        },
        {
          "number": 2,
          "text": "Presta a tu prójimo cuando esté necesitado, y restitúyele a tu vez en el momento convenido."
        },
        {
          "number": 3,
          "text": "Cumple tu palabra y sé leal con él, y encontrarás en todo momento lo que necesites."
        },
        {
          "number": 4,
          "text": "Muchos consideran el préstamo como una ganga y ponen en aprietos a quienes los han ayudado."
        },
        {
          "number": 5,
          "text": "Hasta que reciben, besan las manos de la gente y hablan con humildad de las riquezas del prójimo, pero en el momento de restituir, piden prórroga, sólo devuelven con palabras quejumbrosas y echan la culpa a las circunstancias."
        },
        {
          "number": 6,
          "text": "Si llegan a pagar, el acreedor recibe apenas la mitad y tiene que aceptarlo como un favor. Si no, lo despojan de sus riquezas, y él se gana inútilmente un enemigo que le paga con maldiciones e insultos y le devuelve desprecio en vez de honrarlo."
        },
        {
          "number": 7,
          "text": "Así, muchos se niegan a prestar, no por maldad, sino por temor a ser despojados sin razón."
        },
        {
          "number": 8,
          "text": "Pero tú sé indulgente con el humilde y no le hagas esperar tu limosna."
        },
        {
          "number": 9,
          "text": "Socorre al pobre para cumplir el mandamiento y, en su indigencia, no lo despidas con las manos vacías."
        },
        {
          "number": 10,
          "text": "Pierde tu dinero por un hermano y un amigo: que no se herrumbre bajo una piedra y lo pierdas."
        },
        {
          "number": 11,
          "text": "Deposita tu tesoro según los mandamientos del Altísimo y te reportará más provecho que el oro;"
        },
        {
          "number": 12,
          "text": "que el tesoro encerrado en tus graneros sea la limosna, y ella te preservará de todo mal:"
        },
        {
          "number": 13,
          "text": "mejor que un fuerte escudo y una lanza pesada combatirá a tu favor frente al enemigo."
        },
        {
          "number": 14,
          "text": "El hombre de bien sale fiador de su prójimo, pero el que perdió la vergüenza lo deja abandonado."
        },
        {
          "number": 15,
          "text": "No olvides los favores de tu fiador, porque él ha expuesto su vida por ti."
        },
        {
          "number": 16,
          "text": "El pecador dilapida los bienes de su fiador y el desagradecido abandona al que lo salvó."
        },
        {
          "number": 17,
          "text": "La fianza perdió a muchos que vivían prósperamente, los sacudió como una ola del mar;"
        },
        {
          "number": 18,
          "text": "obligó a expatriarse a hombres poderosos, que anduvieron fugitivos por países extraños."
        },
        {
          "number": 19,
          "text": "El pecador que se ofrece como fiador y busca ventaja, se expone a ser procesado."
        },
        {
          "number": 20,
          "text": "Socorre a tu prójimo en la medida de tus recursos, pero ten cuidado de no arruinarte."
        },
        {
          "number": 21,
          "text": "Lo esencial para la vida es el agua, el pan, la ropa, y una casa para albergarse dignamente."
        },
        {
          "number": 22,
          "text": "Más vale vida de pobre en una cabaña que comida exquisita en casa ajena."
        },
        {
          "number": 23,
          "text": "Conténtate con lo que tienes, sea poco o mucho, y no oirás que te reprochan por ser un extraño."
        },
        {
          "number": 24,
          "text": "Triste vida es andar de casa en casa: donde eres un extraño, no puedes abrir la boca."
        },
        {
          "number": 25,
          "text": "Sirves de comer y beber a gente desagradecida, y encima tienes que oír cosas amargas:"
        },
        {
          "number": 26,
          "text": "–Ven aquí, forastero, prepara la mesa, y si tienes algo a mano, dame de comer»."
        },
        {
          "number": 27,
          "text": "–»Deja el lugar para alguien más importante; mi hermano viene a hospedarse, y necesito la casa»."
        },
        {
          "number": 28,
          "text": "¡Qué duro es para un hombre sensible que le reprochen la hospitalidad y le echen en cara una deuda!"
        }
      ]
    },
    {
      "number": 30,
      "file": "__PTG.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El que ama a su hijo lo castiga asiduamente, para poder alegrarse de él en el futuro."
        },
        {
          "number": 2,
          "text": "El que educa bien a su hijo encontrará satisfacción en él y se sentirá orgulloso entre sus conocidos."
        },
        {
          "number": 3,
          "text": "El que instruye a su hijo dará envidia a su enemigo y se sentirá dichoso delante de sus amigos,"
        },
        {
          "number": 4,
          "text": "Muere el padre, y es como si no muriera, porque deja detrás de sí a uno igual a él."
        },
        {
          "number": 5,
          "text": "Mientras vive, se alegra de verlo, y a su muerte, no siente ningún pesar:"
        },
        {
          "number": 6,
          "text": "deja a alguien que lo vengará de sus enemigos y devolverá los favores a sus amigos."
        },
        {
          "number": 7,
          "text": "El que mima a su hijo vendará sus heridas y a cada grito que dé, se le conmoverán las entrañas."
        },
        {
          "number": 8,
          "text": "Un caballo sin domar se vuelve reacio, y un hijo consentido se vuelve insolente."
        },
        {
          "number": 9,
          "text": "Malcría a tu hijo, y te hará temblar; juega con él, y te llenará de tristeza."
        },
        {
          "number": 10,
          "text": "No hagas bromas con él, para no sufrir con él ni rechinar tus dientes al final."
        },
        {
          "number": 11,
          "text": "No les des rienda suelta en su juventud,"
        },
        {
          "number": 12,
          "text": "pégale sin temor mientras es niño, no sea que se vuelva rebelde y te desobedezca."
        },
        {
          "number": 13,
          "text": "Educa a tu hijo y fórmalo bien, para que no tengas que soportar su desvergüenza."
        },
        {
          "number": 14,
          "text": "Más vale pobre sano y vigoroso que rico lleno de achaques."
        },
        {
          "number": 15,
          "text": "La salud y el vigor valen más que todo el oro y el cuerpo robusto, más que una inmensa fortuna."
        },
        {
          "number": 16,
          "text": "No hay mejor riqueza que la salud del cuerpo ni mayor felicidad que la alegría del corazón."
        },
        {
          "number": 17,
          "text": "Es preferible la muerte a una vida amarga y el descanso eterno a una enfermedad incurable."
        },
        {
          "number": 18,
          "text": "Manjares derramados sobre una boca cerrada son los alimentos depositados sobre una tumba:"
        },
        {
          "number": 19,
          "text": "¿de qué le sirve al ídolo la ofrenda si no puede comer ni gustar? Así pasa con el hombre perseguido por el Señor:"
        },
        {
          "number": 20,
          "text": "mira con sus ojos y lanza un suspiro, como un eunuco cuando abraza a una virgen."
        },
        {
          "number": 21,
          "text": "No dejes que la tristeza se apodere de ti ni te atormentes con tus cavilaciones."
        },
        {
          "number": 22,
          "text": "Un corazón alegre es la vida del hombre y el gozo alarga el número de sus días."
        },
        {
          "number": 23,
          "text": "Vive ilusionado y consuela tu corazón, y aparta lejos de ti la tristeza, porque la tristeza fue la perdición de muchos y no se saca de ella ningún provecho."
        },
        {
          "number": 24,
          "text": "La envidia y la ira acortan la vida y las preocupaciones hacen envejecer antes de tiempo."
        },
        {
          "number": 25,
          "text": "Un hombre de corazón alegre tiene buen apetito y lo que come le hace provecho."
        }
      ]
    },
    {
      "number": 31,
      "file": "__PTH.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Los desvelos del rico terminan por consumirlo y el afán de riquezas hace perder el sueño."
        },
        {
          "number": 2,
          "text": "La preocupación por el sustento no deja dormir, y priva del sueño más que una grave enfermedad."
        },
        {
          "number": 3,
          "text": "El rico se fatiga por amontonar una fortuna, y si descansa, es para hartarse de placeres;"
        },
        {
          "number": 4,
          "text": "el pobre se fatiga por amontonar una fortuna, y si descansa, cae en la indigencia."
        },
        {
          "number": 5,
          "text": "El que ama el oro nunca podrá ser justo, y el afán de lucro hace extraviar a un hombre."
        },
        {
          "number": 6,
          "text": "Muchos acabaron en la ruina por culpa del oro y se enfrentaron con su propia perdición,"
        },
        {
          "number": 7,
          "text": "porque el oro es una trampa para los que se enloquecen por él, y todos los insensatos se dejan atrapar."
        },
        {
          "number": 8,
          "text": "¡Feliz el rico que se conserva íntegro y no corre detrás del oro!"
        },
        {
          "number": 9,
          "text": "¿Quién es él? Y lo felicitaremos porque ha hecho maravillas en su pueblo."
        },
        {
          "number": 10,
          "text": "¿Quién pasó por esta prueba y demostró ser perfecto? Tiene un buen motivo para gloriarse. ¿Quién pudo transgredir y no transgredió, hacer el mal y no lo hizo?"
        },
        {
          "number": 11,
          "text": "Sus bienes estarán asegurados y la asamblea publicará sus beneficios."
        },
        {
          "number": 12,
          "text": "¿Estás sentado a la mesa de un grande? No digas, relamiéndote los labios: «¡Cuántas cosas hay aquí!»."
        },
        {
          "number": 13,
          "text": "Acuérdate que está mal tener un ojo ávido: ¿ha sido creado algo peor que el ojo? Por eso derrama lágrimas por cualquier cosa."
        },
        {
          "number": 14,
          "text": "No extiendas la mano a todo lo que veas, para no tropezar con tu vecino en el plato."
        },
        {
          "number": 15,
          "text": "Juzga al prójimo por lo que tú mismo sientes y reflexiona siempre que hagas algo."
        },
        {
          "number": 16,
          "text": "Come como persona educada lo que pongan delante y no mastiques ruidosamente, para no hacer odioso."
        },
        {
          "number": 17,
          "text": "Sé el primero en dejar de comer, por buena educación, y no seas insaciable, para no chocar."
        },
        {
          "number": 18,
          "text": "Si estás sentado entre muchos comensales, no extiendas tu mano antes que los demás."
        },
        {
          "number": 19,
          "text": "¡Qué poco le basta a un hombre bien educado! Por eso no se sofoca cuando está en su lecho."
        },
        {
          "number": 20,
          "text": "A estómago sobrio, sueño saludable: uno se levanta temprano, y está bien despierto. Insomnio penoso, náuseas y cólicos: eso le espera al hombre insaciable."
        },
        {
          "number": 21,
          "text": "Y si te han forzado a excedente en la comida, levántate, ve lejos a vomitar y sentirás alivio."
        },
        {
          "number": 22,
          "text": "Escúchame, hijo mío, no me desprecies, y al final comprenderás mis palabras: sé moderado en todas tus acciones y nunca caerás enfermo."
        },
        {
          "number": 23,
          "text": "Los labios bendicen al que sirve bien de comer y el testimonio de su generosidad es digno de fe."
        },
        {
          "number": 24,
          "text": "La ciudad murmura del que mezquina el pan y el testimonio de su mezquindad es exacto."
        },
        {
          "number": 25,
          "text": "No te hagas el valiente con el vino, porque el vino ha sido la perdición de muchos."
        },
        {
          "number": 26,
          "text": "Como la fragua pone a prueba el temple del acero, el vino prueba al hombre en las disputas de los prepotentes."
        },
        {
          "number": 27,
          "text": "El vino es como la vida para el hombre, siempre que se lo beba con moderación. ¿Qué es la vida cuando falta el vino? Porque él fue creado para alegría de los hombres."
        },
        {
          "number": 28,
          "text": "Gozo del corazón y alegría del alma es el vino bebido a su tiempo y en la medida conveniente."
        },
        {
          "number": 29,
          "text": "Amargura del alma es el vino bebido en exceso, con ánimo de desafiar y provocar."
        },
        {
          "number": 30,
          "text": "La embriaguez enfurece al necio hasta el escándalo, disminuye sus fuerzas y le provoca heridas."
        },
        {
          "number": 31,
          "text": "Mientras se bebe vino, no reprendas a tu prójimo ni lo humilles si se pone alegre; no le dirijas palabras injuriosas ni lo importunes con reclamos."
        }
      ]
    },
    {
      "number": 32,
      "file": "__PTI.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¿Te toca presidir la mesa? No te envanezcas: compórtate con los demás como uno de ellos y atiéndelos bien antes de sentarte."
        },
        {
          "number": 2,
          "text": "Una vez cumplido todo tu oficio, ocupa tu puesto para alegrarte a causa de los comensales y verte coronado porque todo está en orden."
        },
        {
          "number": 3,
          "text": "Habla, anciano, porque te corresponde hacerlo, pero con discreción y sin interrumpir la música."
        },
        {
          "number": 4,
          "text": "Mientras se escucha, no te pongas a charlar ni te hagas el sabio fuera de tiempo"
        },
        {
          "number": 5,
          "text": "Sello de rubí en una alhaja de oro es un concierto musical mientras se bebe vino;"
        },
        {
          "number": 6,
          "text": "sello de esmeralda en un engaste de oro es la música melodiosa sobre la dulzura del vino."
        },
        {
          "number": 7,
          "text": "Habla, joven, cuando sea necesario, pero dos veces a lo más, y si te preguntan."
        },
        {
          "number": 8,
          "text": "Habla concisamente, di mucho en pocas palabras: sé como uno que sabe y sin embargo se calla."
        },
        {
          "number": 9,
          "text": "En medio de los grandes, no pretendas igualarlos, y si otro habla, sé parco en tus palabras."
        },
        {
          "number": 10,
          "text": "El relámpago brilla antes del trueno y el encanto precede al hombre modesto."
        },
        {
          "number": 11,
          "text": "Levántate a tiempo, se seas el último en irte, ve derecho a tu casa, sin entretenerte por el camino."
        },
        {
          "number": 12,
          "text": "Diviértete allí como más te guste, pero sin pecar con palabras arrogantes."
        },
        {
          "number": 13,
          "text": "Y por todo eso, bendice a tu Creador, que te embriaga con sus bienes."
        },
        {
          "number": 14,
          "text": "El que teme al Señor acepta ser instruido y los que lo buscan ardientemente alcanzarán su favor."
        },
        {
          "number": 15,
          "text": "El que busca la Ley se saciará de ella, pero al que finge observarla le sirve de tropiezo."
        },
        {
          "number": 16,
          "text": "Los que temen al Señor descubren lo que es recto y hacen brillar sus preceptos como una lámpara."
        },
        {
          "number": 17,
          "text": "El hombre pecador no tolera ningún reproche y encuentra pretextos para hacer lo que quiere."
        },
        {
          "number": 18,
          "text": "El hombre de consejo no descuida la reflexión; el impío y el arrogante proceden temerariamente."
        },
        {
          "number": 19,
          "text": "No hagas nada sin el debido consejo y no te arrepentirás de tus acciones."
        },
        {
          "number": 20,
          "text": "No vayas por un camino lleno de obstáculos y no tropezarás contra las piedras."
        },
        {
          "number": 21,
          "text": "No te fíes del camino despejado"
        },
        {
          "number": 22,
          "text": "y cuídate hasta de tus hijos."
        },
        {
          "number": 23,
          "text": "En todo lo que hagas, sé fiel a ti mismo, porque también eso es observar los mandamientos."
        },
        {
          "number": 24,
          "text": "El que confía en la Ley presta atención a los mandamientos y el que confía en el Señor no sufrirá menoscabo."
        }
      ]
    },
    {
      "number": 33,
      "file": "__PTJ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El que teme al Señor no sufrirá ningún mal y en la prueba será librado una y otra vez."
        },
        {
          "number": 2,
          "text": "Un hombre sabio nunca detesta la Ley, pero el que finge observarla es como un barco en la tempestad."
        },
        {
          "number": 3,
          "text": "Un hombre inteligente confía en la Ley y la tiene tanta fe como a un oráculo divino."
        },
        {
          "number": 4,
          "text": "Prepara lo que vas a decir, y así serás escuchado, resume lo que sabes, y luego responde."
        },
        {
          "number": 5,
          "text": "Los sentimientos del necio son una rueda de carro y su conversación, como un eje que da vueltas."
        },
        {
          "number": 6,
          "text": "Un amigo burlón es como un caballo en celo: relincha bajo cualquier jinete."
        },
        {
          "number": 7,
          "text": "¿Por qué un día es más importante que otro, si a todos los días del año la luz les viene del sol?"
        },
        {
          "number": 8,
          "text": "Es la ciencia del Señor la que los hizo diferentes, y él diversificó los tiempos y las fiestas:"
        },
        {
          "number": 9,
          "text": "a unos días los exaltó y consagró, y a otros los computó entre los días ordinarios."
        },
        {
          "number": 10,
          "text": "Todos los hombres provienen del suelo, y Adán fue creado de la tierra;"
        },
        {
          "number": 11,
          "text": "pero, en su gran sabiduría, el Señor los distinguió y los hizo marchar por caminos diversos:"
        },
        {
          "number": 12,
          "text": "a unos los bendijo y exaltó, los consagró y los acercó a él; a otros los maldijo y humilló, y los derribó de sus puestos."
        },
        {
          "number": 13,
          "text": "Como está la arcilla en las manos del alfarero, que dispone de ella según su voluntad, así están los hombres en las manos de su Creador, y él les retribuirá según su decisión."
        },
        {
          "number": 14,
          "text": "Frente al mal, está el bien y frente a la muerte, la vida: así, frente al hombre bueno, está el pecador."
        },
        {
          "number": 15,
          "text": "Considera asimismo todas las obras del Altísimo: están de dos en dos, una frente a otra."
        },
        {
          "number": 16,
          "text": "Yo, el último en llegar, me mantuve alerta como quien recoge detrás de los viñadores."
        },
        {
          "number": 17,
          "text": "Por la bendición del Señor, he llegado a tiempo, y como un viñador, he llenado el lagar."
        },
        {
          "number": 18,
          "text": "Sepan que no me fatigué para mí solamente, sino para todos los que buscan la instrucción."
        },
        {
          "number": 19,
          "text": "Escúchenme, grandes del pueblo, y ustedes, jefes de la asamblea, préstenme atención."
        },
        {
          "number": 20,
          "text": "Sea hijo o mujer, hermano o amigo, a nadie des autoridad sobre ti mientras vivas. Tampoco entregues tus bienes a otro, no sea que te arrepientas y los tengas que reclamar."
        },
        {
          "number": 21,
          "text": "Mientras vivas y tengas aliento, no te dejes enajenar por nadie:"
        },
        {
          "number": 22,
          "text": "es mejor que tus hijos te pidan que tener tus ojos fijos en sus manos."
        },
        {
          "number": 23,
          "text": "En todo lo que hagas, sé tú el que dirige, y no manches con nada tu reputación."
        },
        {
          "number": 24,
          "text": "Cuando lleguen a su término los días de tu vida, a la hora de la muerte, reparte tu herencia."
        },
        {
          "number": 25,
          "text": "Al asno el forraje, el bastón y la carga; al servidor el pan, la disciplina y el trabajo."
        },
        {
          "number": 26,
          "text": "Obliga a trabajar a tu esclavo, y encontrarás descanso; déjalo desocupado, y buscará la libertad."
        },
        {
          "number": 27,
          "text": "El yugo y las riendas doblegan la nuca, y para el servidor perverso, están la tortura y el tormento."
        },
        {
          "number": 28,
          "text": "Fuérzalo a trabajar, para que no se quede ocioso, porque el ocio enseña muchas cosas malas."
        },
        {
          "number": 29,
          "text": "Oblígalo a trabajar como le corresponde, y si no obedece, ata sus pies con cadenas."
        },
        {
          "number": 30,
          "text": "Pero a nadie le exijas más de la cuenta, y no hagas nada sin justicia."
        },
        {
          "number": 31,
          "text": "Si no tienes más que un servidor, considéralo como a ti mismo, porque lo has adquirido con sangre;"
        },
        {
          "number": 32,
          "text": "si no tienes más que un servidor, trátalo como a un hermano, porque lo necesitas tanto como a ti mismo."
        },
        {
          "number": 33,
          "text": "Si tú lo maltratas y él termina por escaparse, ¿por qué camino lo irás a buscar?"
        }
      ]
    },
    {
      "number": 34,
      "file": "__PTK.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Vanas y engañosas son las esperanzas del insensato, y los sueños dan alas a los necios."
        },
        {
          "number": 2,
          "text": "Tratar de asir una sombra o correr detrás del viento es dar crédito a los sueños."
        },
        {
          "number": 3,
          "text": "Las visiones de los sueños no son más que un espejismo: un rostro ante el reflejo de su propia imagen."
        },
        {
          "number": 4,
          "text": "¿Puede sacarse algo puro de lo impuro o de la mentira puede salir la verdad?"
        },
        {
          "number": 5,
          "text": "Adivinaciones, augurios y sueños son cosas vanas, puras fantasías, como las de una parturienta."
        },
        {
          "number": 6,
          "text": "A no ser que los envíe el Altísimo en una visita, no les prestes ninguna atención."
        },
        {
          "number": 7,
          "text": "Porque los sueños han extraviado a muchos que cayeron por esperar en ellos."
        },
        {
          "number": 8,
          "text": "La Ley debe cumplirse sin falsedad, y la sabiduría expresada fielmente es perfecta."
        },
        {
          "number": 9,
          "text": "El que ha viajado mucho sabe muchas cosas, y el hombre de experiencia habla inteligentemente."
        },
        {
          "number": 10,
          "text": "El que no ha sido probado sabe pocas cosas, pero el que ha andado mucho adquiere gran habilidad."
        },
        {
          "number": 11,
          "text": "Yo he visto muchas cosas en el curo de mis viajes, y sé mucho más de lo que podría expresar."
        },
        {
          "number": 12,
          "text": "Muchas veces estuve en peligro de muerte, y gracias a todo eso escapé sano y salvo."
        },
        {
          "number": 13,
          "text": "El espíritu de los que temen al Señor vivirá, porque han puesto su esperanza en aquel que los salva."
        },
        {
          "number": 14,
          "text": "El que teme al Señor no se intimida por nada, y no se acobarda, porque él es su esperanza."
        },
        {
          "number": 15,
          "text": "¡Feliz el alma del que teme al Señor! ¿En quién se sostiene y cuál es su apoyo?"
        },
        {
          "number": 16,
          "text": "Los ojos del Señor miran a aquellos que lo aman: él es escudo poderoso y apoyo seguro, refugio contra el viento abrasador y el ardor del mediodía, salvaguardia contra el tropiezo y auxilio contra la caída."
        },
        {
          "number": 17,
          "text": "El levanta el ánimo e ilumina los ojos, da salud, vida y bendición."
        },
        {
          "number": 18,
          "text": "Ofrecer en sacrificio el fruto de la injusticia es presentar una ofrenda defectuosa, y los dones de los impíos no son aceptados."
        },
        {
          "number": 19,
          "text": "El Altísimo no acepta las ofrendas de los impíos, y no es por el número de víctimas que perdona los pecados."
        },
        {
          "number": 20,
          "text": "Como inmolar a un hijo ante los ojos de su padre, es presentar una víctima con bienes quitados a los pobres."
        },
        {
          "number": 21,
          "text": "Un mendrugo de pan es la vida de los indigentes: el que los priva de él es un sanguinario."
        },
        {
          "number": 22,
          "text": "Mata a su prójimo el que lo priva del sustento, derrama sangre el que retiene el salario del jornalero."
        },
        {
          "number": 23,
          "text": "Si uno edifica y otro destruye, ¿qué ganan con eso sino fatigas?"
        },
        {
          "number": 24,
          "text": "Si uno suplica y otro maldice, ¿qué voz escuchará el Dueño de todo?"
        },
        {
          "number": 25,
          "text": "El que vuelve a tocar a un muerto después de haberse lavado, ¿qué ha ganado con purificarse?"
        },
        {
          "number": 26,
          "text": "Así es el hombre que ayuda por sus pecados y luego vuelve a cometerlos ¿quién escuchará su plegaria y qué ha ganado con humillarse?"
        }
      ]
    },
    {
      "number": 35,
      "file": "__PTL.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Observar la Ley es como presentar muchas ofrendas y ser fiel a los mandamientos es ofrecer un sacrificio de comunión;"
        },
        {
          "number": 2,
          "text": "devolver un favor es hacer una oblación de harina y hacer limosna es ofrecer un sacrifico de alabanza."
        },
        {
          "number": 3,
          "text": "La manera de agradar al Señor es apartarse del mal, y apartarse de la injusticia es un sacrificio de expiación."
        },
        {
          "number": 4,
          "text": "No te presentes ante el Señor con las manos vacías, porque todo esto lo prescriben los mandamientos."
        },
        {
          "number": 5,
          "text": "Cuando la ofrenda del justo engrasa el altar, su fragancia llega a la presencia del Altísimo."
        },
        {
          "number": 6,
          "text": "El sacrificio del justo es aceptado y su memorial no caerá en el olvido."
        },
        {
          "number": 7,
          "text": "Glorifica al Señor con generosidad y no mezquines las primicias de tus manos."
        },
        {
          "number": 8,
          "text": "Da siempre con el rostro radiante y consagra el diezmo con alegría."
        },
        {
          "number": 9,
          "text": "Da al Altísimo según lo que él te dio, y con generosidad, conforme a tus recursos,"
        },
        {
          "number": 10,
          "text": "porque el Señor sabe retribuir y te dará siete veces más."
        },
        {
          "number": 11,
          "text": "No pretendas sobornarlo con un don, porque no lo aceptaría, y no te apoyes en un sacrificio injusto."
        },
        {
          "number": 12,
          "text": "Porque el Señor es juez y no hace distinción de personas:"
        },
        {
          "number": 13,
          "text": "no se muestra parcial contra el pobre y escucha la súplica del oprimido;"
        },
        {
          "number": 14,
          "text": "no desoye la plegaria del huérfano, ni a la viuda, cuando expone su queja."
        },
        {
          "number": 15,
          "text": "¿No corren las lágrimas por las mejillas de la viuda y su clamor no acusa al que las hace derramar?"
        },
        {
          "number": 16,
          "text": "El que rinde el culto que agrada al Señor, es aceptado, y su plegaria llega hasta las nubes."
        },
        {
          "number": 17,
          "text": "La súplica del humilde atraviesa las nubes y mientras no llega a su destino, él no se consuela:"
        },
        {
          "number": 18,
          "text": "no desiste hasta que el Altísimo interviene, para juzgar a los justos y hacerles justicia."
        },
        {
          "number": 19,
          "text": "El Señor no tardará y no tendrá paciencia con los impíos,"
        },
        {
          "number": 20,
          "text": "hasta quebrar el poderío de los despiadados y dar su merecido a las naciones;"
        },
        {
          "number": 21,
          "text": "hasta extirpar la multitud de los prepotentes y quebrar el cetro de los injustos;"
        },
        {
          "number": 22,
          "text": "hasta retribuir a cada hombre según sus acciones, remunerando las obras de los hombres según sus intenciones;"
        },
        {
          "number": 23,
          "text": "hasta juzgar la causa de su pueblo y alegrarlo con su misericordia."
        },
        {
          "number": 24,
          "text": "¡Qué hermosa es la misericordia en el momento de la aflicción, como las nubes de lluvia en tiempo de sequía!"
        }
      ]
    },
    {
      "number": 36,
      "file": "__PTM.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Ten piedad de nosotros, Dueño soberano, Dios de todas las cosas, y mira, infunde tu temor a todas las naciones."
        },
        {
          "number": 2,
          "text": "Levanta tu mano contra las naciones extranjeras y que ellas vean tu dominio."
        },
        {
          "number": 3,
          "text": "Así como les manifestaste tu santidad al castigarnos, manifiéstanos también tu grandeza castigándolas a ellas;"
        },
        {
          "number": 4,
          "text": "y que ellas te reconozcan, como hemos reconocido nosotros que no hay otro Dios fuera de ti, Señor."
        },
        {
          "number": 5,
          "text": "Renueva los signos y repite las maravillas, glorifica tu mano y tu brazo derecho."
        },
        {
          "number": 6,
          "text": "Despierta tu furor y derrama tu ira, suprime al adversario y extermina al enemigo."
        },
        {
          "number": 7,
          "text": "Apresura la hora y acuérdate del juramento, para que se narren tus hazañas."
        },
        {
          "number": 8,
          "text": "Que el fugitivo sea devorado por el ardor del fuego, y que encuentren su perdición los que maltratan a tu pueblo."
        },
        {
          "number": 9,
          "text": "Aplasta la cabeza de los jefes enemigos, que dicen: «¡No hay nadie fuera de nosotros!»."
        },
        {
          "number": 10,
          "text": "Congrega a todas las tribus de Jacob, y entrégales su herencia, como al comienzo."
        },
        {
          "number": 11,
          "text": "Ten piedad, Señor, del pueblo que es llamado con tu Nombre, de Israel, a quien trataste como a un primogénito."
        },
        {
          "number": 12,
          "text": "Ten compasión de Ciudad santa, de Jerusalén, el lugar de reposo."
        },
        {
          "number": 13,
          "text": "Llena a Sión de alabanzas por tu triunfo, y a tu pueblo, cólmalo de tu gloria."
        },
        {
          "number": 14,
          "text": "Da testimonio a favor de los que tú creaste en el principio, y cumple las profecías anunciadas en tu Nombre."
        },
        {
          "number": 15,
          "text": "Dales la recompensa a los que te aguardan, y que se compruebe la veracidad de tus profetas."
        },
        {
          "number": 16,
          "text": "Escucha, Señor, la oración de los que te suplican, conforme a la bendición de Aarón sobre tu pueblo,"
        },
        {
          "number": 17,
          "text": "para que todos los que viven en la tierra reconozcan que tú eres el Señor, el Dios eterno."
        },
        {
          "number": 18,
          "text": "El estómago asimila toda clase de alimentos, pero hay unos mejores que otros."
        },
        {
          "number": 19,
          "text": "El paladar distingue los manjares y el corazón inteligente descubre las mentiras."
        },
        {
          "number": 20,
          "text": "Un corazón tortuoso provoca contrariedades, pero el hombre de experiencia le da su merecido."
        },
        {
          "number": 21,
          "text": "Una mujer acepta cualquier marido, pero unas jóvenes son mejores que otras."
        },
        {
          "number": 22,
          "text": "La hermosura de la mujer alegra el rostro y supera todos los deseos del hombre."
        },
        {
          "number": 23,
          "text": "Si en sus labios hay bondad y dulzura, su marido ya no es más uno de tantos hombres."
        },
        {
          "number": 24,
          "text": "El que adquiere una mujer tiene el comienzo de la fortuna, una ayuda adecuada a él y una columna donde apoyarse."
        },
        {
          "number": 25,
          "text": "Donde no hay valla, la propiedad es saqueada, y donde no hay mujer, el hombre gime y va a la deriva."
        },
        {
          "number": 26,
          "text": "¿Quién puede fiarse de un salteador que va rápidamente de ciudad en ciudad?"
        },
        {
          "number": 27,
          "text": "Así sucede con el hombre sin nido, que se alberga donde lo sorprende la noche."
        }
      ]
    },
    {
      "number": 37,
      "file": "__PTN.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Todo amigo dice: «También yo soy tu amigo», pero hay amigos que lo son sólo de nombre."
        },
        {
          "number": 2,
          "text": "¿No entristece acaso hasta la muerte ver a un amigo querido transformarse en enemigo?"
        },
        {
          "number": 3,
          "text": "¡Perversa inclinación! ¿De dónde te han hecho rodar para cubrir la tierra de falsedad?"
        },
        {
          "number": 4,
          "text": "¡Un compañero comparte las alegrías del amigo y en el momento de la aflicción, se vuelve contra él!"
        },
        {
          "number": 5,
          "text": "¡Otro sufre con el amigo para llenarse su vientre, y a la hora del combate, empuña el escudo!"
        },
        {
          "number": 6,
          "text": "Nunca te olvides de un buen amigo, y acuérdate de él cuando tengas riquezas."
        },
        {
          "number": 7,
          "text": "Todo el que aconseja recomienda su consejo, pero hay quien aconseja pensando sólo en sí mismo."
        },
        {
          "number": 8,
          "text": "Sé precavido con el que da consejos y averigua primero qué le hace falta, porque entonces aconsejará lo que le convenga a él; no sea que le dé lo mismo una cosa que otra"
        },
        {
          "number": 9,
          "text": "y te diga: «Vas por el buen camino», mientras se pone enfrente a ver qué te pasa."
        },
        {
          "number": 10,
          "text": "No consultes al que te subestima, y al que tiene celos de ti, ocúltale tus designios."
        },
        {
          "number": 11,
          "text": "No pidas consejo a una mujer sobre su rival, ni a un cobarde sobre la guerra, ni a un comerciante sobre un negocio, ni a un comprador sobre una venta, ni a un envidiosos sobre la gratitud, ni a un despiadado sobre un beneficio, ni a un perezoso sobre cualquier trabajo, ni al que trabaja por horas sobre la conclusión de una obra, ni a un servidor holgazán sobre un trabajo difícil: no cuentes con estos para ningún consejo."
        },
        {
          "number": 12,
          "text": "Pero recurre asiduamente a un hombre piadoso, de quien te consta que cumple los mandamientos, capaz de sentir lo que tú mismo sientes, y que sufrirá contigo si das un traspié."
        },
        {
          "number": 13,
          "text": "Déjate llevar por lo que te dicta el corazón, porque nadie te será más fiel que él:"
        },
        {
          "number": 14,
          "text": "el alma de un hombre suele advertir a menudo mejor que siete vigías apostados sobre una altura."
        },
        {
          "number": 15,
          "text": "Y por encima de todo ruego al Altísimo, para que dirija tus pasos en la verdad."
        },
        {
          "number": 16,
          "text": "Principio de toda obra es la conversación, y antes de toda acción, está el consejo."
        },
        {
          "number": 17,
          "text": "Raíz de los pensamientos es el corazón, y él hace brotar cuatro ramas:"
        },
        {
          "number": 18,
          "text": "el bien y el mal, la vida y la muerte, y la que decide siempre en todo esto es la lengua."
        },
        {
          "number": 19,
          "text": "Un hombre puede ser hábil para instruir a muchos y, sin embargo, ser inútil para sí mismo."
        },
        {
          "number": 20,
          "text": "El que es sabio de labios para afuera, se hace odioso y acabará sin tener qué comer:"
        },
        {
          "number": 21,
          "text": "no se le ha concedido el favor del Señor, porque estaba desprovisto de toda sabiduría."
        },
        {
          "number": 22,
          "text": "Si un hombre es sabio para sí mismo, los frutos de su inteligencia están en su boca y son dignos de fe."
        },
        {
          "number": 23,
          "text": "Un hombre sabio instruye a su propio pueblo y los frutos de su inteligencia son dignos de fe."
        },
        {
          "number": 24,
          "text": "Un hombre sabio es colmado de bendiciones y, al verlo, todos lo felicitan."
        },
        {
          "number": 25,
          "text": "El hombre tiene sus días contados, pero los días de Israel son incontables."
        },
        {
          "number": 26,
          "text": "Un hombre sabio se gana la confianza de su pueblo y su nombre sobrevive para siempre."
        },
        {
          "number": 27,
          "text": "Hijo mío, para tu régimen de comida, pruébate a ti mismo: mira qué te hace mal y prívate de ello."
        },
        {
          "number": 28,
          "text": "Porque no todo es conveniente para todos ni a todos les gusta lo mismo."
        },
        {
          "number": 29,
          "text": "No seas insaciable de placeres ni te excedas en las comidas."
        },
        {
          "number": 30,
          "text": "Porque el exceso en las comidas acarrea enfermedades y la glotonería provoca cólicos."
        },
        {
          "number": 31,
          "text": "La glotonería causó la muerte de muchos, pero el que se cuida prolongará su vida."
        }
      ]
    },
    {
      "number": 38,
      "file": "__PTO.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Honra al médico por sus servicios, como corresponde, porque también a él lo ha creado el Señor."
        },
        {
          "number": 2,
          "text": "La curación procede del Altísimo, y el médico recibe presentes del rey."
        },
        {
          "number": 3,
          "text": "La ciencia del médico afianza su prestigio y él se gana la admiración de los grandes."
        },
        {
          "number": 4,
          "text": "El Señor hizo brotar las plantas medicinales, y el hombre prudente no las desprecia."
        },
        {
          "number": 5,
          "text": "¿Acaso una rama no endulzó el agua, a fin de que se conocieran sus propiedades?"
        },
        {
          "number": 6,
          "text": "El Señor dio a los hombres la ciencia, para ser glorificado por sus maravillas."
        },
        {
          "number": 7,
          "text": "Con esos remedios el médico cura y quita el dolor, y el farmacéutico prepara sus ungüentos."
        },
        {
          "number": 8,
          "text": "Así, las obras del Señor no tienen fin, y de él viene la salud a la superficie de la tierra."
        },
        {
          "number": 9,
          "text": "Si estás enfermo, hijo mío, no seas negligentes, ruega al Señor, y él te sanará."
        },
        {
          "number": 10,
          "text": "No incurras en falta, enmienda tu conducta y purifica tu corazón de todo pecado."
        },
        {
          "number": 11,
          "text": "Ofrece el suave aroma y el memorial de harina, presenta una rica ofrenda, como si fuera la última."
        },
        {
          "number": 12,
          "text": "Después, deja actuar al médico, porque el Señor lo creó; que no se aparte de ti, porque lo necesitas."
        },
        {
          "number": 13,
          "text": "En algunos casos, tu mejoría está en sus manos,"
        },
        {
          "number": 14,
          "text": "y ellos mismos rogarán al Señor que les permita dar un alivio y curar al enfermo, para que se restablezca."
        },
        {
          "number": 15,
          "text": "El hombre que peca delante de su Creador, ¡que caiga en manos del médico!"
        },
        {
          "number": 16,
          "text": "Hijo mío, por un muerto, derrama lágrimas, y entona un lamento, como quien sufre terriblemente. Entierra su cadáver en la forma establecida y no descuides su sepultura."
        },
        {
          "number": 17,
          "text": "Llora amargamente, golpéate el pecho, y observa el duelo que él se merece, uno o dos días, para evitar comentarios, y luego consuélate de tu tristeza."
        },
        {
          "number": 18,
          "text": "Porque la tristeza lleva a la muerte y un corazón abatido quita las fuerzas."
        },
        {
          "number": 19,
          "text": "En la desgracia la tristeza es permanente, y el corazón maldice una vida miserable."
        },
        {
          "number": 20,
          "text": "No te dejes llevar por la tristeza, aléjala, acordándote de tu fin."
        },
        {
          "number": 21,
          "text": "Nunca lo olvides: ¡no hay camino de retorno! Al muerto, no podrás serle útil y te harás mal a ti."
        },
        {
          "number": 22,
          "text": "«Recuerda mi destino, que será también el tuyo: ayer a mí y hoy a ti»."
        },
        {
          "number": 23,
          "text": "Ya que el muerto descansa, deja en paz su memoria, y trata de consolarte, porque ha partido su espíritu."
        },
        {
          "number": 24,
          "text": "La sabiduría del escriba exige tiempo y dedicación, y el que no está absorbido por otras tareas, se hará sabio."
        },
        {
          "number": 25,
          "text": "¿Cómo se hará sabio el que maneja el arado y se enorgullece de empuñar la picana, el que guía los bueyes, trabaja con ellos, y no sabe hablar más que de novillos?"
        },
        {
          "number": 26,
          "text": "El pone todo su empeño en abrir los surcos y se desvela por dar forraje a las terneras."
        },
        {
          "number": 27,
          "text": "Lo mismo pasa con el artesano y el constructor, que trabajan día y noche; con los que graban las efigies de los sellos y modifican pacientemente los diseños: ellos se dedican a reproducir el modelo y trabajan hasta tarde para acabar la obra."
        },
        {
          "number": 28,
          "text": "Lo mismo pasa con el herrero, sentado junto al yunque, con la atención fija en el hierro que forja: el vaho del fuego derrite su carne y él se debate con el calor de la fragua; el ruido del martillo ensordece sus oídos y sus ojos están fijos en el modelo del objeto; pone todo su empeño en acabar sus obras y se desvela por dejarlas bien terminadas."
        },
        {
          "number": 29,
          "text": "Lo mismo pasa con el alfarero, sentado junto a su obra, mientras hace girar el torno con sus pies: está concentrado exclusivamente en su tarea y apremiado por completar la cantidad;"
        },
        {
          "number": 30,
          "text": "con su brazo modela la arcilla y con los pies vence su resistencia; pone todo su empeño en acabar el barnizado y se desvela por limpiar el horno."
        },
        {
          "number": 31,
          "text": "Todos ellos confían en sus manos, y cada uno se muestra sabio en su oficio."
        },
        {
          "number": 32,
          "text": "Sin ellos no se levantaría ninguna ciudad, nadie la habitaría ni circularía por ella."
        },
        {
          "number": 33,
          "text": "Pero no se los buscará para el consejo del pueblo ni tendrán preeminencia en la asamblea; no se sentarán en el tribunal del juez ni estarán versados en los decretos de la Alianza."
        },
        {
          "number": 34,
          "text": "No harán brillar la instrucción ni el derecho, ni se los encontrará entre los autores de proverbios. Sin embargo, ellos afianzan la creación eterna y el objeto de su plegaria son los trabajos de su oficio."
        }
      ]
    },
    {
      "number": 39,
      "file": "__PTP.HTM",
      "verses": [
        {
          "number": 1,
          "text": "No pasa lo mismo con el que consagra su vida a reflexionar sobre la Ley del Altísimo. El busca la sabiduría de todos los antiguos y dedica su tiempo a estudiar las profecías;"
        },
        {
          "number": 2,
          "text": "conserva los dichos de los hombres famosos y penetra en las sutilezas de las parábolas;"
        },
        {
          "number": 3,
          "text": "indaga el sentido oculto de los proverbios y estudia sin cesar las sentencias enigmáticas."
        },
        {
          "number": 4,
          "text": "Presta servicio entre los grandes y se lo ve en la presencia de los jefes; viaja por países extranjero, porque conoce por experiencia lo bueno y lo malo de los hombres."
        },
        {
          "number": 5,
          "text": "De todo corazón, muy de madrugada, se dirige al Señor, su Creador, y suplica en la presencia del Altísimo; abre sus labios para orar y pide perdón por sus pecados."
        },
        {
          "number": 6,
          "text": "Si el gran Señor así lo desea, será colmado del espíritu de inteligencia: derramará como lluvia sus sabias palabras y celebrará al Señor con su plegaria;"
        },
        {
          "number": 7,
          "text": "dirigirá rectamente su conejo y su ciencia y reflexionará sobre los secretos de Dios;"
        },
        {
          "number": 8,
          "text": "con su enseñanza hará brillar la doctrina y se gloriará en la Ley de Alianza del Señor."
        },
        {
          "number": 9,
          "text": "Muchos alabarán su inteligencia, que nunca caerá en el olvido; su recuerdo no se borrará jamás y su nombre vivirá para siempre."
        },
        {
          "number": 10,
          "text": "Las naciones hablarán de su sabiduría y la asamblea proclamará su alabanza."
        },
        {
          "number": 11,
          "text": "Si vive largo tiempo, tendrá más renombre que otros mil; si entra en el reposo, eso le bastará."
        },
        {
          "number": 12,
          "text": "Voy a seguir exponiendo mis reflexiones, porque estoy colmado como la luna llena."
        },
        {
          "number": 13,
          "text": "Escúchenme, hijos santos, y crezcan como rosal que brota junto a la corriente de agua."
        },
        {
          "number": 14,
          "text": "Exhalen suave fragancia como el incienso y florezcan como el lirio; derramen aroma y entonen un canto, bendigan al Señor por todas sus obras."
        },
        {
          "number": 15,
          "text": "Reconozcan que su Nombre es grande, denle gracias, proclamando su alabanza, con cantos en los labios y con arpas, y digan en la acción de gracias:"
        },
        {
          "number": 16,
          "text": "¡Qué hermosas son todas las obras del Señor, y todo lo que él ordena se cumple a su tiempo! No hay por qué decir: «¿Qué es esto? ¿Para qué está?». Porque todo será comprendido en su momento."
        },
        {
          "number": 17,
          "text": "Por su palabra, las aguas se detuvieron como una masa; por una de sus órdenes, se formaron los depósitos de agua."
        },
        {
          "number": 18,
          "text": "El lo ordena, y se cumple su voluntad, y nadie puede menoscabar su obra salvadora."
        },
        {
          "number": 19,
          "text": "Las obras de todo ser viviente están ante él y nada puede ocultarse a sus ojos."
        },
        {
          "number": 20,
          "text": "El abarca con la mira los límites del tiempo y no hay nada extraordinario para él."
        },
        {
          "number": 21,
          "text": "No hay por qué decir: «¿Qué es esto? ¿Para qué está?». Porque todo ha sido creado con un fin."
        },
        {
          "number": 22,
          "text": "Su bendición desborda como un río y como un diluvio, empapa la tierra."
        },
        {
          "number": 23,
          "text": "Pero su ira será la herencia de las naciones, igual que cuando él cambió las aguas en sal."
        },
        {
          "number": 24,
          "text": "Sus caminos son rectos para los santos, pero están llenos de obstáculos para los impíos."
        },
        {
          "number": 25,
          "text": "Los bienes fueron creados desde el principio para los buenos, así como los males para los pecadores."
        },
        {
          "number": 26,
          "text": "Lo más indispensable para la vida del hombre es el agua y el fuego, el hierro y la sal, la harina de trigo, la leche y la miel, la sangre de la vid, el aceite y la ropa:"
        },
        {
          "number": 27,
          "text": "todo esto es beneficioso para los buenos, y se vuelve perjudicial para los pecadores."
        },
        {
          "number": 28,
          "text": "Hay vientos que fueron creados para el castigo, y en su furor, él los hace más impetuosos: en el momento de la destrucción, desencadenan su violencia y apaciguan el furor de aquel que los hizo."
        },
        {
          "number": 29,
          "text": "Fuego, granizo, hambre y peste: todo esto fue creado para el castigo."
        },
        {
          "number": 30,
          "text": "Los dientes de las fieras, los escorpiones y las víboras, y la espada vengadora que destruye al impío,"
        },
        {
          "number": 31,
          "text": "todos ellos se alegran de sus órdenes y están sobre la tierra dispuestos a servirlo: llegado el momento, no transgredirán su palabra."
        },
        {
          "number": 32,
          "text": "Por eso, desde el principio, convencí de esto, reflexioné, y lo puse por escrito:"
        },
        {
          "number": 33,
          "text": "Las obras del Señor son todas buenas, y a su debido tiempo, él provee a toda necesidad."
        },
        {
          "number": 34,
          "text": "No hay por qué decir: «Esto es peor que aquello», porque a su tiempo todo será reconocido como bueno."
        },
        {
          "number": 35,
          "text": "Y ahora, de todo corazón y en alta voz, canten himnos y bendigan el nombre del Señor»."
        }
      ]
    },
    {
      "number": 40,
      "file": "__PTQ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Una penosa tarea ha sido impuesta a todo hombre y un yugo pesado agobia a los hijos de Adán, desde el día que salen del vientre materno, hasta el día que retornan a la madre común."
        },
        {
          "number": 2,
          "text": "Les da mucho que pensar y los llena de temor la ansiosa expectativa del día de la muerte."
        },
        {
          "number": 3,
          "text": "Desde el que está sentado en un trono glorioso hasta el humillado en el polvo y la ceniza;"
        },
        {
          "number": 4,
          "text": "desde el que lleva púrpura y corona hasta el que va vestido miserablemente, sólo sienten rabia y envidia, turbación e inquietud, miedo a la muerte, resentimiento y rivalidad;"
        },
        {
          "number": 5,
          "text": "y a la hora en que cada uno descansa en su lecho, el sueño de la noche perturba sus pensamientos."
        },
        {
          "number": 6,
          "text": "Descansa un poco, casi nada, y empieza a debatirse como en pleno día, agitado por sus propias pesadillas, como quien huye de un campo de batalla."
        },
        {
          "number": 7,
          "text": "En el momento de sentirse a salvo, se despierta y ve con sorpresa que su temor era infundado."
        },
        {
          "number": 8,
          "text": "Esto le toca a todo ser viviente, sea hombre o animal, pero a los pecadores, siete veces más:"
        },
        {
          "number": 9,
          "text": "muerte, sangre, rivalidad y espada, adversidad, hambre, destrucción y flagelo."
        },
        {
          "number": 10,
          "text": "Todo esto fue creado para los impíos, y a causa de ellos sobrevino el diluvio."
        },
        {
          "number": 11,
          "text": "Todo lo que sale de la tierra, retorna a la tierra, y lo que sale de las aguas, vuelve al mar."
        },
        {
          "number": 12,
          "text": "El soborno y la injusticia desaparecerán, pero la fidelidad permanece para siempre."
        },
        {
          "number": 13,
          "text": "La riqueza de los injustos se secará como un torrente, es como el fragor de un trueno que estalla en la tormenta."
        },
        {
          "number": 14,
          "text": "Cuando uno de ellos se apodera de algo, se alegra, pero los transgresores desaparecerán por completo."
        },
        {
          "number": 15,
          "text": "Los retoños de los impíos no multiplican sus ramas, y las raíces impuras están sobre una roca escarpada."
        },
        {
          "number": 16,
          "text": "Caña que brota en cualquier agua y al borde de un río será arrancada antes que toda otra hierba."
        },
        {
          "number": 17,
          "text": "La generosidad es como un vergel exuberante y la limosna permanece para siempre."
        },
        {
          "number": 18,
          "text": "Dulce es la vida del que se basta a sí mismo y del que trabaja, pero más todavía la del que encuentra un tesoro."
        },
        {
          "number": 19,
          "text": "Tener hijos y fundar una ciudad perpetúan el nombre, pero más se estima a una mujer irreprochable."
        },
        {
          "number": 20,
          "text": "El vino y la música alegran el corazón, pero más todavía el amor a la sabiduría."
        },
        {
          "number": 21,
          "text": "La flauta y el arpa emiten sonidos melodiosos, pero más todavía una lengua dulce."
        },
        {
          "number": 22,
          "text": "La gracia y la belleza atraen la mirada, pero más todavía el verdor de los campos."
        },
        {
          "number": 23,
          "text": "El amigo y el compañero se ayudan oportunamente, pero más todavía la mujer y el marido."
        },
        {
          "number": 24,
          "text": "Los hermanos y los bienhechores son útiles en la adversidad, pero más todavía salva la limosna."
        },
        {
          "number": 25,
          "text": "El oro y la plata hacen marchar con paso firme, pero más todavía se aprecia un consejo."
        },
        {
          "number": 26,
          "text": "La riqueza y la fuerza reconfortan el corazón, pero más todavía el temor del Señor. Con el temor del Señor, nada falta, y ya no es necesario buscar otra ayuda."
        },
        {
          "number": 27,
          "text": "El temor del Señor es como un vergel exuberante, y protege más que cualquier gloria."
        },
        {
          "number": 28,
          "text": "Hijo mío, no vivas de la mendicidad, porque más vale morir que mendigar."
        },
        {
          "number": 29,
          "text": "No merece llamarse vida la del que está pendiente de la mesa de otro. El mancha su boca con comida ajena, y el hombre instruido y bien educado se cuida de hacerlo."
        },
        {
          "number": 30,
          "text": "En boca del desvergonzado la mendicidad es dulce, pero en sus entrañas será fuego ardiente."
        }
      ]
    },
    {
      "number": 41,
      "file": "__PTR.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Muerte, qué amargo es tu recuerdo para el que vive tranquilo en medio de sus bienes, para el hombre despreocupado, a quien todo le va bien y aún tiene vigor para disfrutar de la vida!"
        },
        {
          "number": 2,
          "text": "¡Muerte, tu sentencia es bienvenida para el hombre necesitado y sin fuerzas, gastado por los años y lleno de ansiedades, que se rebela y ha agotado su paciencia!"
        },
        {
          "number": 3,
          "text": "No temas a tu sentencia de muerte, recuerda a los que te precedieron y te seguirán."
        },
        {
          "number": 4,
          "text": "Esta es la sentencia del Señor para todo ser viviente: ¿por qué oponerse a la voluntad del Altísimo? Aunque vivas diez, cien o mil años, en el Abismo no te echarán en cara lo que hayas vivido."
        },
        {
          "number": 5,
          "text": "Los hijos de los pecadores son gente abominable que frecuentan las casas de los impíos."
        },
        {
          "number": 6,
          "text": "La herencia de los hijos de los pecadores va a la ruina, con su descendencia se perpetúa su infamia."
        },
        {
          "number": 7,
          "text": "Un padre impío se atrae los reproches de sus hijos, porque es a él a quien deben su infamia."
        },
        {
          "number": 8,
          "text": "¡Ay de ustedes, hombres impíos, que han abandonado la Ley del Dios Altísimo!"
        },
        {
          "number": 9,
          "text": "Si ustedes nacen, nacen para la maldición, y si mueren, les tocará en suerte la maldición."
        },
        {
          "number": 10,
          "text": "Todo lo que sale de la tierra, vuelve a la tierra: así pasan los impíos, de la maldición a la ruina."
        },
        {
          "number": 11,
          "text": "Los hombres se lamentan porque perece su cuerpo. y en cuanto a los pecadores, hasta su mal nombre se borrará.."
        },
        {
          "number": 12,
          "text": "Cuida tu buen nombre, porque eso te quedará mucho más que mil tesoros de oro."
        },
        {
          "number": 13,
          "text": "Una vida feliz tiene sus días contados, pero el buen nombre permanece para siempre."
        },
        {
          "number": 14,
          "text": "Hijos míos, observen en paz mi enseñanza. Sabiduría escondida y tesoro invisible: ¿de qué sirven una cosa y la otra?"
        },
        {
          "number": 15,
          "text": "Es preferible el hombre que disimula su necedad al que oculta su sabiduría."
        },
        {
          "number": 16,
          "text": "Por lo tanto, sientan vergüenza de lo que les voy a indicar, porque no está bien avergonzarse por cualquier cosa ni toda vergüenza merece ser igualmente aprobada."
        },
        {
          "number": 17,
          "text": "Tengan vergüenza de la fornicación ante su padre y su madre, y de la mentira, ante un jefe y un poderoso;"
        },
        {
          "number": 18,
          "text": "del delito ante un juez y un magistrado, y de la iniquidad ante la asamblea del pueblo;"
        },
        {
          "number": 19,
          "text": "de la injusticia ante un compañero y un amigo, y del robo ante su vecindario;"
        },
        {
          "number": 20,
          "text": "de violar un juramento y un pacto, y de apoyar los codos en la mesa;"
        },
        {
          "number": 21,
          "text": "de dar o recibir con desdén, y de no devolver el saludo;"
        },
        {
          "number": 22,
          "text": "de mirar a una prostituta, y de dar vuelta la cara a un pariente;"
        },
        {
          "number": 23,
          "text": "de quitar a otro su parte o el regalo que recibió, y de mirar a una mujer casada;"
        },
        {
          "number": 24,
          "text": "de tener intimidades con tu sirvienta, ¡no te acerques a su lecho!"
        },
        {
          "number": 25,
          "text": "de decir palabras hirientes a tus amigos ¡lo que les des no se lo eches en cara!"
        },
        {
          "number": 26,
          "text": "de repetir lo que has oído y de revelar los secretos."
        },
        {
          "number": 27,
          "text": "Entonces sentirás una auténtica vergüenza, y serás bien visto por todos los hombres."
        }
      ]
    },
    {
      "number": 42,
      "file": "__PTS.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pero no te avergüences de lo siguiente y no peques por temor a los que pensarán de ti:"
        },
        {
          "number": 2,
          "text": "no te avergüences de la Ley del Altísimo y de la Alianza, ni de la sentencia que hace justicia al impío;"
        },
        {
          "number": 3,
          "text": "de hacer las cuentas con los compañeros de vieja, ni compartir una herencia con otros;"
        },
        {
          "number": 4,
          "text": "de usar pesas y medidas exactas, ni de obtener ganancias grandes o pequeñas;"
        },
        {
          "number": 5,
          "text": "de lograr beneficios en el comercio, de corregir frecuentemente a tus hijos, ni de hacer sangrar las espaldas de un mal servidor."
        },
        {
          "number": 6,
          "text": "Conviene poner bajo sello a una mujer infiel, y donde hay muchas manos tener las cosas bajo llave."
        },
        {
          "number": 7,
          "text": "Cuenta y pesa bien lo que depositas, y lo que das y recibes, que esté todo por escrito."
        },
        {
          "number": 8,
          "text": "No te avergüences de corregir el insensato y al necio, ni al anciano decrépito que rivaliza con los jóvenes. Así demostrarás que estás verdaderamente instruido y serás estimado por todo el mundo."
        },
        {
          "number": 9,
          "text": "Una hija es para su padre causa secreta de insomnio, y la preocupación por ella le quita el sueño: cuando es joven, se le puede pasar la edad, y si está casada, puede ser aborrecida."
        },
        {
          "number": 10,
          "text": "Mientras es virgen, puede ser violada y quedar embarazada en la casa paterna. Si tiene marido, puede ser infiel, si ya convive, puede ser estéril."
        },
        {
          "number": 11,
          "text": "Si tu hija es atrevida, vigílala bien, no sea que te convierta en la burla de tus enemigos, en la habladuría de la ciudad y el comentario de la gente, y te cubra de vergüenza a los ojos de todos."
        },
        {
          "number": 12,
          "text": "No fijes tus ojos en la belleza de nadie ni trates con familiaridad a las mujeres."
        },
        {
          "number": 13,
          "text": "Porque de la ropa sale la polilla y de la mujer, una malicia de mujer."
        },
        {
          "number": 14,
          "text": "Más vale malicia de hombre que bondad de mujer: una mujer avergüenza hasta la ignominia."
        },
        {
          "number": 15,
          "text": "Ahora voy a recordar las obras del Señor, lo que yo he visto, lo voy a relatar: por las palabras del Señor existen sus obras."
        },
        {
          "number": 16,
          "text": "El sol resplandeciente contempla todas las cosas, y la obra del Señor está llena de su gloria."
        },
        {
          "number": 17,
          "text": "No ha sido posible a los santos del Señor relatar todas sus maravillas, las que el Señor todopoderoso estableció sólidamente para que el universo quedara afirmado en su gloria."
        },
        {
          "number": 18,
          "text": "El sondea el abismo y el corazón, y penetra en sus secretos designios, porque el Altísimo posee todo el conocimiento y observa los signos de los tiempos."
        },
        {
          "number": 19,
          "text": "El anuncia el pasado y el futuro, y revela las huellas de las cosas ocultas:"
        },
        {
          "number": 20,
          "text": "ningún pensamiento se le escapa, ninguna palabra se le oculta."
        },
        {
          "number": 21,
          "text": "El dispuso ordenadamente las grandes obras de su sabiduría, porque existe desde siempre y siempre; nada ha sido añadido, nada ha sido quitado, y él no tuvo necesidad de ningún consejero."
        },
        {
          "number": 22,
          "text": "¡Qué deseables son todas sus obras! Y lo que vemos es apenas una chispa!"
        },
        {
          "number": 23,
          "text": "Todo tiene vida y permanece para siempre, y todo obedece a un fin determinado."
        },
        {
          "number": 24,
          "text": "Todas las cosas van en pareja, una frente a otra, y él no ha hecho nada incompleto:"
        },
        {
          "number": 25,
          "text": "una cosa asegura el bien de la otra. ¿Quién se saciará de ver su gloria?"
        }
      ]
    },
    {
      "number": 43,
      "file": "__PTT.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Orgullo del cielo es la limpidez del firmamento, y la bóveda celeste es un magnífico espectáculo."
        },
        {
          "number": 2,
          "text": "El sol, cuando aparece, proclama a su salida qué admirable es la obra del Altísimo."
        },
        {
          "number": 3,
          "text": "Al mediodía reseca la tierra, ¿y quién puede resistir su ardor?"
        },
        {
          "number": 4,
          "text": "Se atiza el horno para la forja, pero tres veces más abrasa el sol las montañas; él exhala los vapores ardientes y con el brillo de sus rayos enceguece los ojos."
        },
        {
          "number": 5,
          "text": "¡Qué grande es el Señor que lo ha creado! A una orden suya, él emprende su rápida carrera."
        },
        {
          "number": 6,
          "text": "También la luna, siempre en el momento preciso, marca las épocas y señala los tiempos."
        },
        {
          "number": 7,
          "text": "Su curso determina las fiestas: es un astro que decrece después de su plenilunio."
        },
        {
          "number": 8,
          "text": "De ella recibe su nombre el mes; ella crece admirablemente en sus ciclos, es la insignia de los ejércitos acampados en las alturas, que brilla en el firmamento del cielo."
        },
        {
          "number": 9,
          "text": "La gloria de los astros es la hermosura del cielo, un adorno luminoso en las alturas del Señor:"
        },
        {
          "number": 10,
          "text": "por la palabra del Santo, se mantienen en orden y no defeccionan de sus puestos de guardia."
        },
        {
          "number": 11,
          "text": "Mira el arco iris y bendice al que lo hizo: ¡qué magnífico esplendor!"
        },
        {
          "number": 12,
          "text": "El traza en el cielo una aureola de gloria; lo han tendido las manos del Altísimo."
        },
        {
          "number": 13,
          "text": "A una orden suya cae la nieve, y él lanza los rayos que ejecutan sus decretos;"
        },
        {
          "number": 14,
          "text": "es así como se abren las reservas y las nubes vuelan como pájaros."
        },
        {
          "number": 15,
          "text": "Con su gran poder, condensa las nubes, que se pulverizan en granizo."
        },
        {
          "number": 18,
          "text": "Como bandada de pájaros, él esparce la nieve y, al bajar, ella se posa como la langosta; el resplandor de su blancura deslumbra los ojos y el espíritu se embelesa al verla caer."
        },
        {
          "number": 19,
          "text": "Como sal sobre la tierra, él derrama la escarcha y, al congelarse, ella se convierte en espinas punzantes."
        },
        {
          "number": 20,
          "text": "Sopla el viento frío del norte y el hielo se congela sobre el agua, se posa sobre toda masa de agua y la reviste como de una coraza,"
        },
        {
          "number": 21,
          "text": "Otro viento devora las montañas, abrasa el desierto y consume la hierba como un fuego."
        },
        {
          "number": 22,
          "text": "Una niebla repentina pone remedio a todo eso, y el rocío refresca después del viento abrasador."
        },
        {
          "number": 23,
          "text": "Conforme a su designio, él dominó el Abismo, y allí plantó las islas."
        },
        {
          "number": 24,
          "text": "Los que navegan por el mar cuentan sus peligros y sus relatos nos parecen increíbles:"
        },
        {
          "number": 25,
          "text": "allí hay cosas extrañas y maravillosas, animales de todas clases y monstruos marinos."
        },
        {
          "number": 26,
          "text": "Gracias a él, su mensajero llega a buen puerto, y por su palabra se ordenan todas las cosas."
        },
        {
          "number": 27,
          "text": "Por mucho que digamos, nunca acabaremos; en una sola palabra: él lo es todo."
        },
        {
          "number": 28,
          "text": "¿Dónde hallar la fuerza para glorificarlo? Porque él es el Grande, superior a todas sus obras,"
        },
        {
          "number": 29,
          "text": "Señor temible y soberanamente grande: su poder es admirable."
        },
        {
          "number": 30,
          "text": "¡Glorifiquen al Señor, exáltenlo cuanto puedan, y él siempre estará por encima! Para exaltarlo, redoblen sus fuerzas, no se cansen, porque nunca acabarán."
        },
        {
          "number": 31,
          "text": "¿Quién lo ha visto, para poder describirlo? ¿Quién la alabará conforme a lo que es?"
        },
        {
          "number": 32,
          "text": "Hay muchas cosas ocultas más grandes todavía, porque sólo hemos visto algunas de sus obras."
        },
        {
          "number": 33,
          "text": "El Señor ha hecho todas las cosas y a los hombres buenos les dio la sabiduría."
        }
      ]
    },
    {
      "number": 44,
      "file": "__PTU.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Elogiemos a los hombres ilustres, a los antepasados de nuestra raza."
        },
        {
          "number": 2,
          "text": "El Señor los colmó de gloria, manifestó su grandeza desde tiempos remotos."
        },
        {
          "number": 3,
          "text": "Algunos ejercieron la autoridad real y se hicieron famosos por sus proezas; otros fueron consejeros por su inteligencia, transmitieron oráculos proféticos,"
        },
        {
          "number": 4,
          "text": "guiaron al pueblo con sus consejos, con su inteligencia para instruirlo y con las sabias palabras de su enseñanza;"
        },
        {
          "number": 5,
          "text": "otros compusieron cantos melodiosos y escribieron relatos poéticos;"
        },
        {
          "number": 6,
          "text": "otros fueron hombres ricos, llenos de poder, que vivían en paz en sus moradas."
        },
        {
          "number": 7,
          "text": "Todos ellos fueron honrados por sus contemporáneos y constituyeron el orgullo de su época."
        },
        {
          "number": 8,
          "text": "Algunos de ellos dejaron un nombre y se los menciona todavía con elogios."
        },
        {
          "number": 9,
          "text": "Pero hay otros que cayeron en el olvido y desaparecieron como si no hubieran existido; pasaron como si no hubieran nacido, igual que sus hijos después de ellos."
        },
        {
          "number": 10,
          "text": "No sucede así con aquellos, los hombres de bien, cuyas obras de justicia no han sido olvidadas."
        },
        {
          "number": 11,
          "text": "Con su descendencia se perpetúa la rica herencia que procede de ellos."
        },
        {
          "number": 12,
          "text": "Su descendencia fue fiel a las alianzas y también sus nietos, gracias a ellos."
        },
        {
          "number": 13,
          "text": "Su descendencia permanecerá para siempre, y su gloria no se extinguirá."
        },
        {
          "number": 14,
          "text": "Sus cuerpos fueron sepultados en paz, y su nombre sobrevive a través de las generaciones."
        },
        {
          "number": 15,
          "text": "Los pueblos proclaman su sabiduría, y la asamblea anuncia su alabanza."
        },
        {
          "number": 16,
          "text": "Henoc agradó al Señor y fue trasladado, él es modelo de conversión para las generaciones futuras."
        },
        {
          "number": 17,
          "text": "Noé fue hallado perfectamente justo, en el tiempo de la ira sirvió de renovación: gracias a él, quedó un resto en la tierra, cuando se desencadenó el diluvio."
        },
        {
          "number": 18,
          "text": "Alianzas eternas fueron selladas con él, para que nunca más un diluvio destruyera a los vivientes."
        },
        {
          "number": 19,
          "text": "Abraham es padre insigne de una multitud de naciones, y no hubo nadie que lo igualara en su gloria."
        },
        {
          "number": 20,
          "text": "El observó la Ley del Altísimo y entró en alianza con él; puso en su carne la señal de esta alianza y en la prueba fue hallado fiel."
        },
        {
          "number": 21,
          "text": "Por eso, Dios le aseguró con un juramento que las naciones serían bendecidas en su descendencia, que lo multiplicaría como el polvo de la tierra, que exaltaría a sus descendientes como las estrellas, y les daría en herencia el país, desde un mar hasta el otro y desde el Río hasta los confines de la tierra."
        },
        {
          "number": 22,
          "text": "A Isaac, le hizo la misma promesa, a causa de su padre Abraham."
        },
        {
          "number": 23,
          "text": "La bendición de todos los hombres y la alianza las hizo descansar sobre la cabeza de Jacob; lo confirmó en las bendiciones recibidas y le dio la tierra en herencia; dividió el país en partes y las distribuyó entre las doce tribus."
        }
      ]
    },
    {
      "number": 45,
      "file": "__PTV.HTM",
      "verses": [
        {
          "number": 1,
          "text": "De él, hizo nacer a un hombre de bien, que halló gracia a los ojos de todos y fue amado por Dios y por los hombres: Moisés, de bendita memoria."
        },
        {
          "number": 2,
          "text": "Le concedió una gloria igual a la de los santos y lo hizo poderoso, temido por sus enemigos."
        },
        {
          "number": 3,
          "text": "Por sus palabras, hizo cesar los prodigios, y lo glorificó delante de los reyes; le dio mandamientos para su pueblo y le hizo ver galo de su gloria"
        },
        {
          "number": 4,
          "text": "Por su fidelidad y mansedumbre, lo consagró y lo eligió entre todos sus mortales."
        },
        {
          "number": 5,
          "text": "A él le hizo oír su voz, lo introdujo en la nube oscura y le dio cara a cara los mandamientos, una Ley de vida y de entendimiento, para enseñar la Alianza a Jacob, y sus decretos a Israel."
        },
        {
          "number": 6,
          "text": "Exaltó a Aarón, un santo semejante a Moisés, su hermano, de la tribu de Leví."
        },
        {
          "number": 7,
          "text": "Lo estableció en virtud de un pacto irrevocable y le confirió el sacerdocio del pueblo. Lo atavió con espléndidos ornamentos y lo ciñó con una vestidura gloriosa."
        },
        {
          "number": 8,
          "text": "Lo revistió con toda magnificencia y lo confirmó con las insignias del poder: los pantalones, la túnica y el efod;"
        },
        {
          "number": 9,
          "text": "puso granadas alrededor de su manto y lo rodeó de numerosas campanillas de oro, para que tintinearan a cada uno de sus pasos, haciendo oír su sonido en el Templo, como memorial para los hijos de su pueblo."
        },
        {
          "number": 10,
          "text": "Le dio la vestidura sagrada –obra de un bordador tejida en oro, jacinto y púrpura; el pectoral del juicio, con el Urím y el Tumím, hecho de hilo escarlata –obra de un artesano–"
        },
        {
          "number": 11,
          "text": "con piedras preciosas, grabadas en forma de sellos y engarzadas en oro –obra de un joyero– para servir de memorial, por la inscripción grabada, según el número de las tribus de Israel;"
        },
        {
          "number": 12,
          "text": "la diadema de oro encima del turbante, grabada con la señal de su consagración: insignia de honor, trabajo magnífico, ornamento que es un placer para la vista."
        },
        {
          "number": 13,
          "text": "Antes de él, no se vio nada tan hermoso, y nunca un extranjero se vistió de esa manera, sino únicamente sus hijos y sus descendientes para siempre."
        },
        {
          "number": 14,
          "text": "Sus sacrificios se consumen enteramente, dos veces por día, en forma continua."
        },
        {
          "number": 15,
          "text": "Moisés le confirió la investidura y lo ungió con el óleo santo. Esta fue una alianza eterna para él y para sus descendientes, mientras dure el cielo, para que sirvan a Dios como sacerdotes y bendigan al pueblo en su nombre."
        },
        {
          "number": 16,
          "text": "El lo eligió entre todos los vivientes para presentar al Señor la ofrenda, el incienso y el perfume como memorial, y para hacer la expiación en favor de su pueblo."
        },
        {
          "number": 17,
          "text": "El confió sus mandamientos y le dio autoridad sobre los decretos de la Alianza, a fin de enseñar sus preceptos a Jacob e iluminar a Israel acerca de su Ley."
        },
        {
          "number": 18,
          "text": "Unos intrusos se confabularon contra él y le tuvieron celos en el desierto: los secuaces de Datán y Abirón y la banda de Coré, ardiendo de furor."
        },
        {
          "number": 19,
          "text": "Al ver esto, el Señor se disgustó y fueron exterminados por el ardor de su ira: él obró prodigios contra ellos, consumiéndolos con su fuego ardiente."
        },
        {
          "number": 20,
          "text": "Aumentó más todavía la gloria de Aarón, y le concedió una herencia: le asignó como parte las primicias de los primeros frutos y le aseguró, en primer lugar, el alimento en abundancia,"
        },
        {
          "number": 21,
          "text": "porque ellos se alimentan de los sacrificios del Señor, que él concedió a Aarón y a su descendencia."
        },
        {
          "number": 22,
          "text": "Pero en la tierra del pueblo, él no tiene herencia, ni hay parte para él en medio del pueblo, porque «Yo mismo soy tu parte y tu herencia»."
        },
        {
          "number": 23,
          "text": "Pinjás, hijo de Eleazar, fue el tercero en gloria, a causa de su celo en el temor del Señor, y porque se mantuvo firme frente a la rebelión del pueblo, con el generoso ardor de su espíritu: fue así como expió el pecado de Israel."
        },
        {
          "number": 24,
          "text": "Por eso fue sellada en su favor una alianza de paz, que los hizo jefe del santuario y de su pueblo, de manera que a él y a su descendencia pertenece para siempre la dignidad de Sumo Sacerdote."
        },
        {
          "number": 25,
          "text": "Hubo también una alianza con David, hijo de Jesé, de la tribu de Judá; pero esa herencia real pasa del padre a uno solo de sus hijos, mientras que la de Aarón pasa a toda su descendencia."
        },
        {
          "number": 26,
          "text": "Que el Señor ponga sabiduría en sus corazones para juzgar a su pueblo con justicia, a fin de que no desaparezca su felicidad ni su gloria por todas las generaciones."
        }
      ]
    },
    {
      "number": 46,
      "file": "__PTW.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Josué, hijo de Nun, fue valiente en la guerra y sucesor de Moisés en el oficio profético. Haciendo honor a su nombre, se mostró grande para salvar a los elegidos, para castigar a los enemigos sublevados y poner a Israel en posesión de su herencia."
        },
        {
          "number": 2,
          "text": "¡Qué glorioso era cuando alzaba su brazo y blandía la espada contra las ciudades!"
        },
        {
          "number": 3,
          "text": "¿Quién antes de él demostró tanta firmeza? ¡El mismo llevó adelante los combates del Señor!"
        },
        {
          "number": 4,
          "text": "¿No fue por orden suya que se detuvo el sol y un solo día duró tanto como dos?"
        },
        {
          "number": 5,
          "text": "El invocó al Altísimo, el Poderoso, cuando sus enemigos lo asediaban por todas partes; y el gran Señor respondió a su plegaria, arrojando granizo de una fuerza inusitada."
        },
        {
          "number": 6,
          "text": "El se lanzó contra la nación enemiga y en la pendiente aniquiló a los adversarios, para que las naciones reconocieran la fuerza de sus armas, porque hacía la guerra de parte del Señor."
        },
        {
          "number": 7,
          "text": "El siguió los pasos del Poderoso y, en tiempos de Moisés, dio prueba de fidelidad, lo mismo que Caleb, hijo de Iefuné: ellos se opusieron a toda la asamblea, impidiendo que el pueblo pecara y acallando las murmuraciones perversas."
        },
        {
          "number": 8,
          "text": "Solamente ellos dos fueron salvados, entre seiscientos mil hombres de a pie, para ser introducidos en la herencia, en la tierra que mana leche y miel."
        },
        {
          "number": 9,
          "text": "Y el Señor dio a Caleb la fuerza que le duró hasta su vejez, y lo hizo subir a las alturas del país, que sus descendientes retuvieron como herencia,"
        },
        {
          "number": 10,
          "text": "para que vieran todos los israelitas qué bueno es seguir al Señor."
        },
        {
          "number": 11,
          "text": "También los Jueces, casa uno por su nombre, fueron hombres que no cayeron en la idolatría ni se apartaron del Señor: ¡que sea bendita su memoria!"
        },
        {
          "number": 12,
          "text": "¡Que sus huesos reflorezcan de sus tumbas, y sus nombres se renueven en los hijos de esos hombres ilustres!"
        },
        {
          "number": 13,
          "text": "Samuel fue amado por su Señor; como profeta del Señor, estableció la realeza y ungió jefes para que gobernaran a su pueblo."
        },
        {
          "number": 14,
          "text": "Según la Ley del Señor, juzgó a la asamblea, y el Señor intervino en favor de Jacob."
        },
        {
          "number": 15,
          "text": "Por su fidelidad se acreditó como auténtico profeta, por sus oráculos, fue reconocido como un vidente digno de fe."
        },
        {
          "number": 16,
          "text": "Cuando sus enemigos lo asediaban por todas partes, él invocó al Señor, el Poderoso, y le ofreció un cordero recién nacido."
        },
        {
          "number": 17,
          "text": "El Señor tronó desde el cielo y con gran estruendo hizo oír su voz;"
        },
        {
          "number": 18,
          "text": "él aniquiló a los jefes enemigos y a todos los príncipes de los filisteos."
        },
        {
          "number": 19,
          "text": "Antes de la hora de su descanso eterno, dio testimonio ante el Señor y su Ungido: «Yo no he despojado a nadie de sus bienes, ni siquiera de sus sandalias»; y nadie lo acusó."
        },
        {
          "number": 20,
          "text": "Después de su muerte, todavía profetizó y anunció su fin al rey; alzó su voz desde el seno de la tierra, y profetizó para borrar la iniquidad del pueblo."
        }
      ]
    },
    {
      "number": 47,
      "file": "__PTX.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Después de él surgió Natán, para profetizar en tiempos de David."
        },
        {
          "number": 2,
          "text": "Como se aparta la grasa del sacrificio de comunión, así fue elegido David entre los israelitas."
        },
        {
          "number": 3,
          "text": "El jugó con leones como si fueran cabritos y con osos como si fueran corderos."
        },
        {
          "number": 4,
          "text": "¿Acaso, siendo joven, no mató a un gigante y extirpo el oprobio del pueblo, cuando lanzó una piedra con la honda y abatió la arrogancia de Goliat?"
        },
        {
          "number": 5,
          "text": "Porque él invocó al Señor, el Altísimo, que fortaleció su brazo para exterminar a un guerrero poderoso y mantener erguida la frente de su pueblo."
        },
        {
          "number": 6,
          "text": "Por eso, lo glorificaron por los diez mil, y lo alabaron por las bendiciones del Señor, ofreciéndole una diadema de gloria."
        },
        {
          "number": 7,
          "text": "Porque él destruyó a los enemigos de alrededor y aniquiló a sus adversarios, los filisteos, quebrando su poderío hasta el día de hoy."
        },
        {
          "number": 8,
          "text": "En todas sus obras rindió homenaje al Santo Altísimo, con palabras de gloria; cantó himnos de todo corazón, mostrando su amor por su Creador."
        },
        {
          "number": 9,
          "text": "Estableció cantores delante del altar, para que entonaran cantos melodiosos;"
        },
        {
          "number": 10,
          "text": "dio esplendor a las fiestas, y ordenó perfectamente las solemnidades, haciendo que se alabara el santo nombre del Señor y que resonara el Santuario desde el alba."
        },
        {
          "number": 11,
          "text": "El Señor borró sus pecados y exaltó su poderío para siempre, le otorgó una alianza real y un trono de gloria en Israel."
        },
        {
          "number": 12,
          "text": "Después de él surgió un hijo lleno de saber que, gracias a David, vivió desahogadamente."
        },
        {
          "number": 13,
          "text": "Salomón reinó en tiempos de paz y Dios le concedió tranquilidad en sus fronteras, a fin de que edificara una Casa a su Nombre y erigiera un Santuario eterno."
        },
        {
          "number": 14,
          "text": "¡Qué sabio eras en tu juventud, desbordabas de inteligencia como un río!"
        },
        {
          "number": 15,
          "text": "Tu reputación cubrió la tierra, la llenaste de sentencias enigmáticas;"
        },
        {
          "number": 16,
          "text": "tu renombre llegó hasta las costas lejanas y fuiste amado por haber afianzado la paz."
        },
        {
          "number": 17,
          "text": "Por tus cantos, tus proverbios y tus sentencias, y por tus interpretaciones, fuiste la admiración del mundo."
        },
        {
          "number": 18,
          "text": "En nombre del Señor Dios, de aquel que es llamado Dios de Israel, amontonaste el oro como estaño, y como plomo acumulaste la plata."
        },
        {
          "number": 19,
          "text": "Pero tuviste debilidad por las mujeres y dejaste que dominaran tu cuerpo."
        },
        {
          "number": 20,
          "text": "Pusiste una mancha sobre tu gloria y profanaste tu estirpe, atrayendo la ira sobre tus hijos, y haciéndoles deplorar tu locura:"
        },
        {
          "number": 21,
          "text": "así la realeza se dividió en dos, y de Efraím surgió un reino rebelde."
        },
        {
          "number": 22,
          "text": "Pero el Señor no renuncia jamás a su misericordia ni deja que se pierda ninguna de sus palabras: él no hará desaparecer la posteridad de su elegido, ni exterminará la estirpe de aquel que lo amó. Por eso, le dio un resto a Jacob, y a David una raíz nacida de él."
        },
        {
          "number": 23,
          "text": "Salomón fue a descansar con sus padres, dejando después de él a uno de su estirpe, al más insensato del pueblo, un hombre sin inteligencia: a Roboam, que arrastró al pueblo a la rebelión."
        },
        {
          "number": 24,
          "text": "Jeroboam, hijo de Nebat, hizo pecar a Israel y llevó a Efraím por el camino del mal. El pueblo cometió tantos pecados que fue expulsado de su país:"
        },
        {
          "number": 25,
          "text": "se entregaron a toda clase de maldades hasta que el castigo cayó sobre ellos."
        }
      ]
    },
    {
      "number": 48,
      "file": "__PTY.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Después surgió como un fuego el profeta Elías, su palabra quemaba como una antorcha."
        },
        {
          "number": 2,
          "text": "El atrajo el hambre sobre ellos y con su celo los diezmó."
        },
        {
          "number": 3,
          "text": "Por la palabra del Señor, cerró el cielo, y también hizo caer tres veces fuego de lo alto."
        },
        {
          "number": 4,
          "text": "¡Qué glorioso te hiciste, Elías, con tus prodigios! ¿Quién puede jactarse de ser igual a ti?"
        },
        {
          "number": 5,
          "text": "Tú despertaste a un hombre de la muerte y de la morada de los muertos, por la palabra de Altísimo."
        },
        {
          "number": 6,
          "text": "Tú precipitaste a reyes en la ruina y arrojaste de su lecho a hombres insignes:"
        },
        {
          "number": 7,
          "text": "tú escuchaste un reproche en el Sinaí y en el Horeb una sentencia de condenación;"
        },
        {
          "number": 8,
          "text": "tú ungiste reyes para ejercer la venganza y profetas para ser tus sucesores"
        },
        {
          "number": 9,
          "text": "tú fuiste arrebatado en un torbellino de fuego por un carro con caballos de fuego."
        },
        {
          "number": 10,
          "text": "De ti está escrito que en los castigos futuros aplacarás la ira antes que estalle, para hacer volver el corazón de los padres hacia los hijos y restablecer las tribus de Jacob."
        },
        {
          "number": 11,
          "text": "¡Felices los que te verán y los que se durmieron en el amor, porque también nosotros poseeremos la vida!"
        },
        {
          "number": 12,
          "text": "Cuando Elías fue llevado en un torbellino, Eliseo quedó lleno de su espíritu. Durante su vida ningún jefe lo hizo temblar, y nadie pudo someterlo."
        },
        {
          "number": 13,
          "text": "Nada era demasiado difícil para él y hasta en la tumba profetizó su cuerpo."
        },
        {
          "number": 14,
          "text": "En su vida, hizo prodigios y en su muerte, realizó obras admirables."
        },
        {
          "number": 15,
          "text": "A pesar de todo esto, el pueblo no se convirtió ni se apartó de sus pecados. hasta que fue deportado lejos de su país, y dispersado por toda la tierra."
        },
        {
          "number": 16,
          "text": "No quedó nada más que un pueblo muy pequeño, con un jefe de la casa de David. Algunos de ellos hicieron lo que agrada a Dios, pero otros multiplicaron sus pecados."
        },
        {
          "number": 17,
          "text": "Ezequías fortificó su ciudad e hizo llegar el agua dentro de sus muros, con el hierro horadó la roca y construyó cisternas para las aguas."
        },
        {
          "number": 18,
          "text": "En su tiempo, atacó Senaquerib y envió delante de él a Rabsaqués, que levantó la mano contra Sión y se jactó con arrogancia."
        },
        {
          "number": 19,
          "text": "Temblaron entonces los corazones y las manos y sufrieron como mujeres en el parto,"
        },
        {
          "number": 20,
          "text": "pero invocaron al Señor misericordioso, tendiendo sus manos hacia él. El Santo los escuchó en seguida desde el cielo y los libró por medio de Isaías,"
        },
        {
          "number": 21,
          "text": "hirió el campamento de los asirios y su Angel los exterminó."
        },
        {
          "number": 22,
          "text": "Porque Ezequías hizo lo que agrada al Señor y se mantuvo firme en el camino de David, su padre, como se lo ordenó el profeta Isaías, el grande y digno de fe en sus visiones."
        },
        {
          "number": 23,
          "text": "En su tiempo, el sol retrocedió, para prolongar la vida del rey."
        },
        {
          "number": 24,
          "text": "Con gran espíritu, vio el fin de los tiempos, consoló a los afligidos de Sión,"
        },
        {
          "number": 25,
          "text": "y anunció el porvenir hasta la eternidad y las cosas ocultas antes que sucedieran."
        }
      ]
    },
    {
      "number": 49,
      "file": "__PTZ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El recuerdo de Josías es una mezcla de aromas preparada por el arte de un perfumista; es dulce como la miel al paladar, como música en medio de un banquete."
        },
        {
          "number": 2,
          "text": "El siguió el buen camino convirtiendo al pueblo, y extirpó las abominaciones impías;"
        },
        {
          "number": 3,
          "text": "dirigió su corazón hacia el Señor, y en tiempos impíos afianzó la piedad."
        },
        {
          "number": 4,
          "text": "A excepción de David, Ezequías y Josías, todos no hicieron más que prevaricar; por haber abandonado la Ley del Altísimo, los reyes de Judá fueron abandonados."
        },
        {
          "number": 5,
          "text": "Tuvieron que entregar su poder a otros, y su gloria a una nación extranjera."
        },
        {
          "number": 6,
          "text": "Los enemigos incendiaron la ciudad elegida del Santuario y dejaron desiertas sus calles,"
        },
        {
          "number": 7,
          "text": "a causa de los malos tratos infligidos a Jeremías: a él, que fue consagrado profeta desde el seno materno para desarraigar, destruir y hacer perecer, pero también para edificar y plantar."
        },
        {
          "number": 8,
          "text": "Ezequiel tuvo una visión de la Gloria, que Dios le mostró sobre el carro de los Querubines,"
        },
        {
          "number": 9,
          "text": "porque se acordó de los enemigos en la tempestad y favoreció a los que siguen el camino recto."
        },
        {
          "number": 10,
          "text": "En cuanto a los doce Profetas, que sus huesos reflorezcan desde su tumba, porque ellos consolaron a Jacob y lo libraron por la fidelidad y la esperanza."
        },
        {
          "number": 11,
          "text": "¿Cómo enaltecer a Zorobabel, que fue como un anillo en la mano derecha,"
        },
        {
          "number": 12,
          "text": "y a Josué, hijo de Josedec? En sus días, ellos reconstruyeron la Casa y levantaron el Templo consagrado al Señor, destinado a una gloria eterna."
        },
        {
          "number": 13,
          "text": "También es grande el recuerdo de Nehemías él fue quien levantó nuestros muros en ruinas, el puso puertas y cerrojos y reconstruyó nuestras casas."
        },
        {
          "number": 14,
          "text": "Nadie en la tierra fue creado igual a Henoc, porque él fue arrebatado de la tierra."
        },
        {
          "number": 15,
          "text": "Tampoco nació ningún hombre como José, jefe de sus hermanos, sostén de su pueblo; sus huesos fueron tratados con respeto."
        },
        {
          "number": 16,
          "text": "Sem y Set fueron glorificados entre los hombres, pero por encima de toda criatura viviente está Adán."
        }
      ]
    },
    {
      "number": 50,
      "file": "__PU0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Simón, hijo de Onías, fue el Sumo Sacerdote que durante su vida restauró la Casa y en sus días consolidó el Santuario."
        },
        {
          "number": 2,
          "text": "El puso los cimientos de las torres de refuerzo, del alto contrafuerte que rodea al Templo."
        },
        {
          "number": 3,
          "text": "En sus días fue excavado el depósito de las aguas, un estanque amplio como el mar."
        },
        {
          "number": 4,
          "text": "Preocupado por preservar a su pueblo de la caída, fortificó la ciudad contra el asedio."
        },
        {
          "number": 5,
          "text": "¡Qué glorioso era, rodeado de su pueblo, cuando salía detrás del velo!"
        },
        {
          "number": 6,
          "text": "Como lucero del alba en medio de nubes, como luna en su plenilunio,"
        },
        {
          "number": 7,
          "text": "como sol resplandeciente sobre el Templo del Altísimo, como arco iris que brilla entre nubes de gloria,"
        },
        {
          "number": 8,
          "text": "como rosa en los días de primavera, como lirio junto a un manantial, como brote del Líbano en los días de verano,"
        },
        {
          "number": 9,
          "text": "como fuego e incienso en el incensario, como vaso de oro macizo adornado con toda clase de piedras preciosas,"
        },
        {
          "number": 10,
          "text": "como olivo cargado de frutos, como ciprés que se eleva hasta las nubes."
        },
        {
          "number": 11,
          "text": "Cuando se ponía la vestidura de fiesta y se revestía de sus espléndidos ornamentos, cuando subía al santo altar, él llenaba de gloria el recinto del Santuario."
        },
        {
          "number": 12,
          "text": "Cuando recibía las porciones de manos de los sacerdotes y estaba él mismo de pie, junto al fuego del altar, con una corona de hermanos a su alrededor como retoños de cedro en el Líbano lo rodeaban como troncos de palmera"
        },
        {
          "number": 13,
          "text": "todos los hijos de Aarón en su esplendor, con la ofrenda del Señor en sus manos, delante de toda la asamblea de Israel."
        },
        {
          "number": 14,
          "text": "Mientras oficiaba en los altares y disponía la ofrenda para el Altísimo todopoderoso,"
        },
        {
          "number": 15,
          "text": "él extendía la mano sobre la copa, derramaba la libación la sangre de la uva y la vertía al pie del altar, como perfume agradable al Altísimo, Rey del universo."
        },
        {
          "number": 16,
          "text": "entonces, los hijos de Aarón prorrumpían en aclamaciones, tocaban sus trompetas de metal batido y hacían oír un sonido imponente, como memorial delante del Altísimo."
        },
        {
          "number": 17,
          "text": "En seguida, todo el pueblo, unánimemente, caía con el rostro en tierra para adorar a su Señor, el Todopoderoso, el Dios Altísimo."
        },
        {
          "number": 18,
          "text": "También los cantones entonaban sus alabanzas: en medio del estruendo se oía una dulce melodía."
        },
        {
          "number": 19,
          "text": "El pueblo suplicaba al Señor Altísimo, dirigía sus plegarias ante el Misericordioso, hasta que terminaba el culto del Señor y se ponía fin a la liturgia."
        },
        {
          "number": 20,
          "text": "Entonces, él descendía y elevaba las manos sobre toda la asamblea de los israelitas, para dar con sus labios la bendición del Señor y tener el honor de pronunciar su Nombre."
        },
        {
          "number": 21,
          "text": "Y por segunda vez, el pueblo se postraba para recibir la bendición del Altísimo."
        },
        {
          "number": 22,
          "text": "Y ahora bendigan al Dios del universo que hace grandes cosas por todas partes, al que nos exaltó desde el seno materno y nos trató según su misericordia."
        },
        {
          "number": 23,
          "text": "Que él nos dé la alegría del corazón, y conceda la paz en nuestros días, a Israel, por los siglos de los siglos."
        },
        {
          "number": 24,
          "text": "Que su misericordia permanezca fielmente con nosotros y que nos libre en nuestros días."
        },
        {
          "number": 25,
          "text": "Hay dos naciones que detesta mi alma, y la tercera, no es una nación:"
        },
        {
          "number": 26,
          "text": "los que habitan en la montaña de Seír, los filisteos, y el pueblo necio que habita en Siquem."
        },
        {
          "number": 27,
          "text": "Una instrucción de sabiduría y de ciencia es la que dejó grabada en este libro Jesús, hijo de Sirá, hijo de Eleazar, de Jerusalén, que derramó como lluvia la sabiduría de su corazón."
        },
        {
          "number": 28,
          "text": "¡Feliz el que vuelve continuamente sobre estas palabras! El que las ponga en su corazón, será sabio."
        },
        {
          "number": 29,
          "text": "Si las practica, será capaz de afrontarlo todo, porque la luz del Señor marca su huella."
        }
      ]
    },
    {
      "number": 51,
      "file": "__PU1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Quiero darte gracias, Señor y Rey, y alabarte, Dios, mi salvador. Yo doy gracias a tu Nombre,"
        },
        {
          "number": 2,
          "text": "porque tú has sido mi protector y mi ayuda, y has librado mi cuerpo de la perdición, del lazo de la lengua calumniadora y de los labios que traman mentiras. Frente a mis adversarios, tú has sido mi ayuda y mes has librado,"
        },
        {
          "number": 3,
          "text": "según la grandeza de tu misericordia y de tu Nombre, de las mordeduras de los que iban a devorarme, de la mano de los que querían quitarme la vida, de las muchas aflicciones que padecía,"
        },
        {
          "number": 4,
          "text": "del fuego sofocante que me cercaba, de las llamas que yo no había encendido,"
        },
        {
          "number": 5,
          "text": "de las entrañas profundas del Abismo, de la lengua impura, de la palabra mentirosa,"
        },
        {
          "number": 6,
          "text": "y de las flechas de una lengua maligna. Mi alma estaba al borde de la muerte, mi vida había descendido cerca del Abismo."
        },
        {
          "number": 7,
          "text": "Me cercaban por todas partes y nadie me socorrías, busqué el apoyo de los hombres y no lo encontré."
        },
        {
          "number": 8,
          "text": "Entonces, me acordé de tu misericordia, Señor, y de tus acciones desde los tiempos remotos, porque tú libras a los que esperan en ti y los salvas de las manos de sus enemigos."
        },
        {
          "number": 9,
          "text": "Yo hice subir desde la tierra mi oración, rogué para ser preservado de la muerte."
        },
        {
          "number": 10,
          "text": "Invoqué al Señor, padre de mi Señor: «No me abandones en el día de la aflicción, en el tiempo de los orgullosos, cuando estoy desamparado. Alabaré tu Nombre sin cesar y te cantaré en acción de gracias»."
        },
        {
          "number": 11,
          "text": "Y mi plegaria fue escuchada: tú me salvaste de la perdición y me libraste del trance difícil."
        },
        {
          "number": 12,
          "text": "Por eso te daré gracias y te alabaré, y bendeciré el nombre del Señor."
        },
        {
          "number": 13,
          "text": "En mi juventud, antes de andar por el mundo, busqué abiertamente la sabiduría en la oración;"
        },
        {
          "number": 14,
          "text": "a la entrada del Templo, pedí obtenerla y la seguiré buscando hasta el fin."
        },
        {
          "number": 15,
          "text": "Cuando floreció como un racimo que madura, mi corazón puso en ella su alegría; mi pie avanzó por el camino recto y desde mi juventud seguí sus huellas."
        },
        {
          "number": 16,
          "text": "Apenas le presté un poco de atención, la recibí y adquirí una gran enseñanza."
        },
        {
          "number": 17,
          "text": "Yo he progresado gracias a ella: al que me dio la sabiduría, le daré la gloria."
        },
        {
          "number": 18,
          "text": "Porque resolví ponerla en práctica, tuve celo por el bien y no me avergonzaré de ello."
        },
        {
          "number": 19,
          "text": "Mi alma luchó para alcanzarla, fui minucioso en la práctica de la Ley, extendí mis manos hacia el cielo y deploré lo que ignoraba de ella."
        },
        {
          "number": 20,
          "text": "Hacia ella dirigí mi alma y, conservándome puro, la encontré. Con ella adquirí inteligencia desde el comienzo, por eso no seré abandonado."
        },
        {
          "number": 21,
          "text": "Yo la busqué apasionadamente, por eso adquirí un bien de sumo valor."
        },
        {
          "number": 22,
          "text": "El Señor me ha dado en recompensa una lengua, y con ella lo alabaré."
        },
        {
          "number": 23,
          "text": "Acérquense a mí los que no están instruidos y albérguense en la casa de la instrucción."
        },
        {
          "number": 24,
          "text": "¿Por qué andan diciendo que no la tienen a pesar de estar tan sedientos de ella?"
        },
        {
          "number": 25,
          "text": "Yo abrí la boca para hablar: adquiéranla sin dinero;"
        },
        {
          "number": 26,
          "text": "pongan el cuello bajo su yugo, y que sus almas reciban la instrucción: ella está tan cerca que se la puede alcanzar."
        },
        {
          "number": 27,
          "text": "Vean con sus propios ojos con qué poco esfuerzo he llegado a encontrar un descanso tan grande."
        },
        {
          "number": 28,
          "text": "Participen de la instrucción, aun a costa de mucho dinero, y gracias a ella adquirirán oro en abundancia."
        },
        {
          "number": 29,
          "text": "Alégrense en la misericordia del Señor, no se avergüencen de alabarlo."
        },
        {
          "number": 30,
          "text": "Lleven a cabo su obra antes del tiempo fijado, y él les dará la recompensa a su debido tiempo. Sabiduría de Jesús, hijo de Sirá."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}