{
  "id": "ester-suplementos-griegos",
  "name": "ESTER SUPLEMENTOS GRIEGOS",
  "testament": "El Antiguo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PQ9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El segundo año de Artajerjes el Grande, el primer día del mes de Nisán, Mardoqueo, hijo de Jaír, hijo de Semei, hijo de Quis, de la tribu de Benjamín, tuvo un sueño."
        },
        {
          "number": 2,
          "text": "Mardoqueo era un judío residente en la ciudad de Susa, un personaje importante, que desempeñaba un cargo en la corte real."
        },
        {
          "number": 3,
          "text": "El pertenecía al grupo de los deportados que Nabucodonosor, rey de Babilonia, había llevado cautivos desde Jerusalén, con Jeconías, rey de Judá."
        },
        {
          "number": 4,
          "text": "Mardoqueo soñó lo siguiente: había gritos y estruendo, truenos, terremotos y agitación sobre la tierra."
        },
        {
          "number": 5,
          "text": "De pronto avanzaron dos enormes dragones, ambos dispuestos a luchar, y lanzaron un gran rugido."
        },
        {
          "number": 6,
          "text": "Al oír el rugido, cada nación se preparó para el combate, a fin de hacer la guerra a la nación de los justos."
        },
        {
          "number": 7,
          "text": "¡Era un día de oscuridad y tinieblas! Había tribulación y angustia, aflicción y una gran agitación sobre la tierra."
        },
        {
          "number": 8,
          "text": "Toda la nación de los justos se estremeció: aterrorizados por su desgracia, ellos se dispusieron a perecer y clamaron a Dios."
        },
        {
          "number": 9,
          "text": "De su clamor, como de una pequeña fuente, surgió un gran río de aguas caudalosas."
        },
        {
          "number": 10,
          "text": "Brilló una luz y despuntó el sol. Entonces los humildes fueron exaltados y devoraron a los grandes."
        },
        {
          "number": 11,
          "text": "Al despertar, Mardoqueo, que intuyó en este sueño lo que Dios había resuelto hacer, estuvo pensando en él hasta la noche y trataba de comprenderlo en todos sus detalles."
        },
        {
          "number": 12,
          "text": "Luego Mardoqueo se puso a descansar un rato en la corte, junto con Gabazá y Zarra, los dos eunucos del rey que la custodiaban."
        },
        {
          "number": 13,
          "text": "Al oírlos conversar, trató de averiguar sus maquinaciones, y se enteró de que preparaban un atentado contra el rey Artajerjes. Entonces los denunció al rey."
        },
        {
          "number": 14,
          "text": "Este hizo interrogar a los dos eunucos, y una vez que ellos confesaron, fueron ejecutados."
        },
        {
          "number": 15,
          "text": "El rey mandó escribir estos hechos en las Crónicas, y también Mardoqueo los consignó por escrito."
        },
        {
          "number": 16,
          "text": "Además, el rey otorgó a Mardoqueo un cargo en la corte y lo recompensó con regalos."
        },
        {
          "number": 17,
          "text": "Pero Amán, el agaguita, que gozaba de gran prestigio ante el rey, buscó la manera de perjudicar a Mardoqueo y a su pueblo por lo que había pasado con los dos eunucos del rey."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PQA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Esta es la copia de la carta: «El Gran Rey Artajerjes, a los gobernadores de las ciento veintisiete provincias, desde la India hasta Etiopía, y a los jefes de distrito bajo sus órdenes, les escribe lo siguiente:"
        },
        {
          "number": 2,
          "text": "Aunque estoy al frente de numerosas naciones y soy el soberano de todo el mundo habitado, sin dejarme llevar por la arrogancia que da el poder, sino gobernando siempre con benevolencia y moderación he tratado de asegurar continuamente a mis súbditos una vida sin inquietudes, de convertir el reino en un lugar civilizado y transitable hasta sus últimos confines, y de hacer que reflorezca la paz tan ansiada por todos los hombres."
        },
        {
          "number": 3,
          "text": "Ahora bien, al consultar a mis servidores sobre la manera de llevar a cabo este proyecto, Amán, ese hombre que se destaca entre nosotros por su prudencia, que ha dado pruebas constantes de sus buenos oficios y de su fidelidad inquebrantable, y que ha sido elevado a la segunda dignidad en el reino,"
        },
        {
          "number": 4,
          "text": "nos ha advertido que entre todas las tribus expandidas por la tierra se ha mezclado un pueblo hostil, opuesto por sus leyes a toda otra nación, que desdeña constantemente las órdenes reales, hasta el punto de ser un obstáculo para la cohesión de reino que nosotros dirigimos de manera irreprochable."
        },
        {
          "number": 5,
          "text": "Por eso, considerando que esta nación tan singular se encuentra en conflicto constante con todos los hombres; que lleva una vida aparte, en conformidad con sus leyes extrañas; y que su hostilidad contra nuestros intereses le hace cometer los peores crímenes, comprometiendo así la estabilidad del reino:"
        },
        {
          "number": 6,
          "text": "por todos estos motivos, ordenamos que todas las personas indicadas en las cartas de Amán, el cual está al frente de nuestros asuntos de Estado y es para nosotros un segundo «padre», sean exterminadas de raíz por la espada de sus enemigos, incluyendo a mujeres y niños, sin piedad ni miramientos. Esto se hará el día catorce del duodécimo mes, que es el mes de Adar, del presente año,"
        },
        {
          "number": 7,
          "text": "a fin de que estos opositores de ayer y de hoy bajen al Abismo, en un mismo día, de muerte violenta. Así nos permitirán ejercer en el futuro un gobierno definitivamente estable y tranquilo»."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PQB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Entonces Mardoqueo, recordando todas las obras del Señor, le dirigió esta oración:"
        },
        {
          "number": 2,
          "text": "«Señor, Señor, Rey todopoderoso, todo está sometido a tu poder y no hay nadie que pueda oponerse a ti, si tú quieres salvar a Israel."
        },
        {
          "number": 3,
          "text": "Porque tú has hecho el cielo y la tierra y todas las maravillas que hay bajo el cielo;"
        },
        {
          "number": 4,
          "text": "tú eres el Señor de todas las cosas, y no hay nadie que te resista, Señor."
        },
        {
          "number": 5,
          "text": "Tú lo conoces todo, y sabes muy bien, Señor, que no ha sido por arrogancia, ni por soberbia o amor propio, que yo me negué a postrarme ante el orgulloso Amán:"
        },
        {
          "number": 6,
          "text": "de buena gana le besaría la planta de los pies por la salvación de Israel."
        },
        {
          "number": 7,
          "text": "Si yo hice esto, fue para no poner la gloria de un hombre por encima de la gloria de Dios: no, no me postraré ante nadie sino sólo ante ti, Señor, y esto no lo hago por soberbia."
        },
        {
          "number": 8,
          "text": "Y ahora, Señor, Dios y Rey, Dios de Abraham, perdónale la vida a tu pueblo, porque están mirando cómo destruirnos y ansían exterminar la herencia que ha sido tuya desde siempre."
        },
        {
          "number": 9,
          "text": "No menosprecies tu porción escogida, la que has rescatado para ti del país de Egipto."
        },
        {
          "number": 10,
          "text": "Presta atención a mi plegaria, muéstrate propicio con tu heredad, cambia nuestro duelo en alegría, para que vivamos y cantemos himnos a tu Nombre, Señor. ¡No hagas enmudecer la boca de los que te alaban!»."
        },
        {
          "number": 11,
          "text": "Mientras tanto, Israel clamaba con todas sus fuerzas, porque veían que su muerte era inminente."
        },
        {
          "number": 12,
          "text": "La reina Ester, presa de una angustia mortal, también buscó refugio en el Señor."
        },
        {
          "number": 13,
          "text": "Se despojó de sus vestidos lujosos y se puso ropa de aflicción y de duelo. En lugar de los perfumes refinados, se cubrió la cabeza de ceniza y basura. Mortificó su cuerpo duramente y dejó caer sus cabellos enmarañados sobre aquel cuerpo que antes se complacía en adornar."
        },
        {
          "number": 14,
          "text": "Luego oró al Señor, Dios de Israel, diciendo: «¡Señor mío, nuestro Rey, tú eres el Unico! Ven a socorrerme, porque estoy sola, no tengo otra ayuda fuera de ti"
        },
        {
          "number": 15,
          "text": "y estoy expuesta al peligro."
        },
        {
          "number": 16,
          "text": "Yo aprendí desde mi infancia, en mi familia paterna, que tú, Señor, elegiste a Israel entre todos los pueblos, y a nuestros padres entre todos sus antepasados, para que fueran tu herencia eternamente. ¡Y tú has hecho por ellos lo que habías prometido!"
        },
        {
          "number": 17,
          "text": "Ahora nosotros hemos pecado contra ti, y tú nos entregaste en manos de nuestros enemigos,"
        },
        {
          "number": 18,
          "text": "porque hemos honrado a sus dioses. ¡Sí, tú eres justo, Señor!"
        },
        {
          "number": 19,
          "text": "Pero ellos no se contentaron con someternos a una dura esclavitud, sino que hicieron un pacto con sus ídolos"
        },
        {
          "number": 20,
          "text": "para anular lo que tu boca había decretado, para hacer que desaparezca tu herencia y cerrar la boca de los que te alaban, extinguiendo la gloria de tu Casa y de tu Altar,"
        },
        {
          "number": 21,
          "text": "y para abrir, en cambio, la boca de las naciones, a fin de que celebren a los ídolos vanos y admiren eternamente a un rey mortal."
        },
        {
          "number": 22,
          "text": "No entregues tu cetro, Señor, a los que no son nada: ¡que no se burlen de nuestra ruina! Haz que sus planes se vuelvan contra ellos e inflige un castigo ejemplar a aquel que comenzó a atacarnos."
        },
        {
          "number": 23,
          "text": "¡Acuérdate, Señor, y manifiéstate en el momento de nuestra aflicción! Y a mí, dame valor, Rey de los dioses y Señor de todos los que tienen autoridad."
        },
        {
          "number": 24,
          "text": "Coloca en mis labios palabras armoniosas cuando me encuentre delante del león, y cámbiale el corazón para que deteste al que nos combate y acabe con él y con sus partidarios."
        },
        {
          "number": 25,
          "text": "¡Líbranos de ellos con tu mano y ven a socorrerme, porque estoy sola, y no tengo a nadie fuera de ti, Señor! Tú, que lo conoces todo,"
        },
        {
          "number": 26,
          "text": "saber que yo detesto la gloria de los impíos y me horroriza el lecho de los incircuncisos y el de cualquier extranjero."
        },
        {
          "number": 27,
          "text": "Tú sabes que estoy aquí por necesidad; yo aborrezco la insignia fastuosa que ciñe mi frente cuando aparezco en público: la aborrezco como un paño ensangrentado, y nunca la uso cuando estoy a solas."
        },
        {
          "number": 28,
          "text": "Tu servidora no ha comido en la mesa de Amán, no he sentido estima por los banquetes del rey ni he bebido el vino de las libaciones."
        },
        {
          "number": 29,
          "text": "Tu servidora no encontró la felicidad desde que cambió de condición hasta el presente, a no ser junto a ti, Señor, Dios de Abraham."
        },
        {
          "number": 30,
          "text": "¡Dios, que tienes poder sobre todos, oye la voz de los desesperados: líbranos de las manos de los perversos y líbrame a mí de todo temor!»."
        }
      ]
    },
    {
      "number": 5,
      "file": "__PQC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Al tercer día, una vez que terminó de orar, Ester se quitó su ropa de penitente y se atavió con todo lujo."
        },
        {
          "number": 2,
          "text": "Así, deslumbrante de hermosura, invocó a Dios que vela por todos y los salva. Luego tomó consigo a las dos damas de compañía."
        },
        {
          "number": 3,
          "text": "y se apoyó delicadamente sobre una de ellas,"
        },
        {
          "number": 4,
          "text": "mientras la otra la seguía sosteniendo el ruedo de su vestido."
        },
        {
          "number": 5,
          "text": "Ella iba radiante, en el apogeo de su belleza, con el rostro sonriente como una enamorada, aunque su corazón estaba oprimido por el temor."
        },
        {
          "number": 6,
          "text": "Después de franquear todas las puertas, se detuvo delante del rey. El estaba sentado en su trono real, revestido con todos los atuendos de sus apariciones solemnes, cubierto de oro y piedras preciosas, e inspiraba un gran terror."
        },
        {
          "number": 7,
          "text": "Entonces alzó su rostro encendido de majestad y, en un arrebato de ira, lanzó una mirada fulminante. La reina se sintió desvanecer: débil como estaba, cambió de color y reclinó su cabeza sobre la dama de honor que la precedía."
        },
        {
          "number": 8,
          "text": "Pero Dios cambió el espíritu del rey y lo movió a la mansedumbre. Lleno de inquietud, se precipitó de su trono y la tomó entre sus brazos, mientras ella volvía en sí. La reconfortó con palabras tranquilizadoras, diciéndole:"
        },
        {
          "number": 9,
          "text": "¿Qué pasa, Ester? Yo soy tu hermano, ten confianza."
        },
        {
          "number": 10,
          "text": "No vas a morir, nuestro decreto vale solamente para la gente común."
        },
        {
          "number": 11,
          "text": "¡Acércate!»"
        },
        {
          "number": 12,
          "text": "Luego alzó el cetro de oro y lo puso sobre el cuello de Ester, la besó y le dijo: «Háblame»."
        },
        {
          "number": 13,
          "text": "Ella le respondió: «Yo te vi, señor, como a un ángel de Dios, y mi corazón se estremeció de temor ante tu majestad."
        },
        {
          "number": 14,
          "text": "Porque tú eres admirable, señor, y tu rostro está lleno de fascinación»."
        },
        {
          "number": 15,
          "text": "Pero mientras ella hablaba, se desvaneció a causa de su debilidad."
        },
        {
          "number": 16,
          "text": "El rey estaba desconcertado y todo su séquito trataba de reanimarla."
        }
      ]
    },
    {
      "number": 8,
      "file": "__PQD.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El texto siguiente es una copia de la carta:"
        },
        {
          "number": 2,
          "text": "«El Gran Rey Artajerjes a los gobernadores de provincia de las ciento veintisiete regiones, desde la India hasta Etiopía, a os que se preocupan de nuestros intereses, ¡salud!"
        },
        {
          "number": 3,
          "text": "Mucha gente, cuanto más frecuentes son los honores que reciben de la extrema generosidad de sus bienhechores, tanto más se dejan llevar por el orgullo. Y no sólo tratan de perjudicar a nuestros súbditos, sino que también, no pudiendo soportar su descontento, conspiran contra sus mismos bienhechores."
        },
        {
          "number": 4,
          "text": "No les basta con suprimir los sentimientos de gratitud entre los hombres, sino que, exaltados por los aplausos de los que ignoran el bien, se imaginan que escaparán a Dios, que todo lo ve, y a su justicia, que detesta el mal."
        },
        {
          "number": 5,
          "text": "Así, con frecuencia, muchos de los que están constituidos en autoridad, bajo la presión de ciertos amigos a quienes habían confiado la administración de los asuntos de estado, se han hecho cómplices del asesinato de inocentes y se han visto envueltos en males irremediables,"
        },
        {
          "number": 6,
          "text": "porque los sofismas falaces de una mentalidad perversa engañaron la absoluta buena fe de los soberanos."
        },
        {
          "number": 7,
          "text": "Esto se puede comprobar, sin necesidad de remontarnos a los relatos que nos llegan de pasado, examinando lo que acontece ante nuestros ojos: ¡cuántas impiedades no han sido perpetradas por esta calaña de gobernantes indignos!"
        },
        {
          "number": 8,
          "text": "Por eso vamos a tomar precauciones para el futuro, a fin de asegurar a todos los hombres la tranquilidad y la paz del reino."
        },
        {
          "number": 9,
          "text": "efectuando los cambios oportunos y juzgando siempre con actitud ecuánime los asuntos que se nos presenten."
        },
        {
          "number": 10,
          "text": "Ahora bien, Amán, hijo de Hamdatá, un macedonio –en todo extraño a la sangre de los persas y desprovisto por completo de nuestra generosidad– después de ser recibido entre nosotros como huésped,"
        },
        {
          "number": 11,
          "text": "se benefició con los sentimientos de humanidad que manifestamos hacia cualquier nación, hasta el punto de ser llamado nuestro «padre» y de ver que todo el mundo se postraba ante él, porque había obtenido el segundo lugar en el reino."
        },
        {
          "number": 12,
          "text": "Pero él no fue capaz de moderar su soberbia, e intentó arrebatarnos el poder y la vida."
        },
        {
          "number": 13,
          "text": "Con toda clase de argucias, reclamó la pena de muerte para Mardoqueo, nuestro salvador y constante bienhechor, para Ester, nuestra irreprochable consorte real, y para su nación entera."
        },
        {
          "number": 14,
          "text": "Así él pensaba dejarnos aislados y entregar a los macedonios el imperio de los persas."
        },
        {
          "number": 15,
          "text": "Pero nosotros hemos hallado que los judíos, condenados al exterminio por ese hombre tres veces criminal, no son malhechores. Al contrario, se gobiernan con las leyes más justas,"
        },
        {
          "number": 16,
          "text": "y son hijos del Altísimo, del gran Dios viviente, que para nuestro bien, como antes para el de nuestros antepasados, conserva el reino en el estado más floreciente."
        },
        {
          "number": 17,
          "text": "Por lo tanto, ustedes no deben tener en cuenta las cartas enviadas por Amán, hijo de Hamdatá, ya que su autor ha sido colgado ante las puertas de Susa con toda su familia: Dios, el soberano de todas las cosas, le ha infligido así el rápido castigo que merecía."
        },
        {
          "number": 18,
          "text": "Además, expondrán en todo lugar público la copia de esta carta, dejarán que los judíos vivan de acuerdo con sus costumbres, y les prestarán la ayuda necesaria para defenderse de quienes los ataquen en el momento de la persecución, ese mismo día trece del duodécimo mes llamado de Adar."
        },
        {
          "number": 19,
          "text": "Porque Dios, que tiene todas las cosas bajo su poder, ha hecho de aquella fecha, no un día de exterminio, sino de alegría para todo el pueblo elegido."
        },
        {
          "number": 20,
          "text": "En cuanto a ustedes, los judíos, celebrarán gozosamente este día memorable como una de sus fiestas solemnes, a fin de que, ahora y en el futuro, sea una prenda de salvación para nosotros y para los persas de buenos sentimientos y para los que conspiran contra nosotros sea el memorial de su perdición."
        },
        {
          "number": 21,
          "text": "Cualquier ciudad o provincia en general que no obre de acuerdo con estas prescripciones, será arrasada sin piedad a sangre y fuego: no sólo resultará intransitable para los hombres, sino que hasta las fieras salvajes y los pájaros le tendrán repulsión para siempre»."
        }
      ]
    },
    {
      "number": 10,
      "file": "__PQE.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Mardoqueo decía: «¡Todo esto proviene de Dios!"
        },
        {
          "number": 2,
          "text": "Yo recuerdo el sueño que tuve acerca de esto y no se ha omitido un solo detalle:"
        },
        {
          "number": 3,
          "text": "había una pequeña fuente convertida en río, luego una luz además del sol y agua abundante. El río es Ester, a la que el rey tomó por esposa y convirtió en reina;"
        },
        {
          "number": 4,
          "text": "los dos dragones somos yo y Amán;"
        },
        {
          "number": 5,
          "text": "las naciones son las que se reunieron para hacer desaparecer el nombre de los judíos."
        },
        {
          "number": 6,
          "text": "y mi nación es Israel, los que clamaron a Dios y fueron salvados. El Señor ha liberado a su pueblo, el Señor nos ha librado de todos esos males, y Dios hizo esos grandes signos y prodigios, como nunca sucedió entre las naciones."
        },
        {
          "number": 7,
          "text": "Por eso el Señor ha establecido dos suertes, una para el pueblo de Dios y otra para todas las naciones paganas."
        },
        {
          "number": 8,
          "text": "Y estas dos suertes se han verificado en la hora, el momento y el día del juicio delante de Dios y para todos los pueblos."
        },
        {
          "number": 9,
          "text": "Sí, Dios se acordó de su pueblo e hizo justicia a su herencia."
        },
        {
          "number": 10,
          "text": "Por eso estos días del mes de Adar, el catorce y el quince de dicho mes, serán celebrados como días de asamblea, de gozo y alegría delante de Dios, a lo largo de todas las generaciones, en Israel, su pueblo»."
        },
        {
          "number": 11,
          "text": "El cuarto año del reinado de Tolomeo y de Cleopatra, Dositeo, que decía ser sacerdote y levita, y su hijo Tolomeo trajeron la presente carta acerca de los «Purím», declarando que era auténtica y que había sido traducida por Lisímaco, hijo de Tolomeo, uno de los habitantes de Jerusalén."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}