{
  "id": "evangelio-segun-san-marcos",
  "name": "EVANGELIO SEGUN SAN MARCOS",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PV3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Comienzo de la Buena Noticia de Jesús, Mesías, Hijo de Dios."
        },
        {
          "number": 2,
          "text": "Como está escrito en el libro del profeta Isaías: \"Mira, yo envío a mi mensajero delante de ti para prepararte el camino."
        },
        {
          "number": 3,
          "text": "Una voz grita en el desierto: Preparen el camino del Señor, allanen sus senderos\","
        },
        {
          "number": 4,
          "text": "así se presentó Juan el Bautista en el desierto, proclamando un bautismo de conversión para el perdón de los pecados."
        },
        {
          "number": 5,
          "text": "Toda la gente de Judea y todos los habitantes de Jerusalén acudían a él, y se hacían bautizar en las aguas del Jordán, confesando sus pecados."
        },
        {
          "number": 6,
          "text": "Juan estaba vestido con una piel de camello y un cinturón de cuero, y se alimentaba con langostas y miel silvestre. Y predicaba, diciendo:"
        },
        {
          "number": 7,
          "text": "«Detrás de mi vendrá el que es más poderoso que yo, y yo ni siquiera soy digno de ponerme a sus pies para desatar la correa de sus sandalias."
        },
        {
          "number": 8,
          "text": "Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo»."
        },
        {
          "number": 9,
          "text": "En aquellos días, Jesús llegó desde Nazaret de Galilea y fue bautizado por Juan en el Jordán."
        },
        {
          "number": 10,
          "text": "Y al salir del agua, vio que los cielos se abrían y que el Espíritu Santo descendía sobre él como una paloma;"
        },
        {
          "number": 11,
          "text": "y una voz desde el cielo dijo: «Tú eres mi Hijo muy querido, en ti tengo puesta toda mi predilección»."
        },
        {
          "number": 12,
          "text": "En seguida el Espíritu lo llevó al desierto,"
        },
        {
          "number": 13,
          "text": "donde estuvo cuarenta días y fue tentado por Satanás. Vivía entre las fieras, y los ángeles lo servían."
        },
        {
          "number": 14,
          "text": "Después que Juan fue arrestado, Jesús se dirigió a Galilea. Allí proclamaba la Buena Noticia de Dios, diciendo:"
        },
        {
          "number": 15,
          "text": "«El tiempo se ha cumplido: el Reino de Dios está cerca. Conviértanse y crean en la Buena Noticia». Los primeros discípulos"
        },
        {
          "number": 16,
          "text": "Mientras iba por la orilla del mar de Galilea, vio a Simón y a su hermano Andrés, que echaban las redes en el agua, porque eran pescadores."
        },
        {
          "number": 17,
          "text": "Jesús les dijo: «Síganme, y yo los haré pescadores de hombres»."
        },
        {
          "number": 18,
          "text": "Inmediatamente, ellos dejaron sus redes y lo siguieron."
        },
        {
          "number": 19,
          "text": "Y avanzando un poco, vio a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban también en su barca arreglando las redes. En seguida los llamó,"
        },
        {
          "number": 20,
          "text": "y con ellos, dejando en la barca a su padre Zebedeo con los jornaleros, lo siguieron."
        },
        {
          "number": 21,
          "text": "Entraron en Cafarnaúm, y cuando llegó el sábado, Jesús fue a la sinagoga y comenzó a enseñar."
        },
        {
          "number": 22,
          "text": "Todos estaban asombrados de su enseñanza, porque les enseñaba como quien tiene autoridad y no como los escribas."
        },
        {
          "number": 23,
          "text": "Y había en la sinagoga un hombre poseído de un espíritu impuro, que comenzó a gritar;"
        },
        {
          "number": 24,
          "text": "«¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios»."
        },
        {
          "number": 25,
          "text": "Pero Jesús lo increpó, diciendo: «Cállate y sal de este hombre»."
        },
        {
          "number": 26,
          "text": "El espíritu impuro lo sacudió violentamente, y dando un alarido, salió de ese hombre."
        },
        {
          "number": 27,
          "text": "Todos quedaron asombrados y se preguntaban unos a otros: «¿Qué es esto? ¡Enseña de una manera nueva, llena de autoridad; da órdenes a los espíritus impuros, y estos le obedecen!»."
        },
        {
          "number": 28,
          "text": "Y su fama se extendió rápidamente por todas partes, en toda la región de Galilea."
        },
        {
          "number": 29,
          "text": "Cuando salió de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés."
        },
        {
          "number": 30,
          "text": "La suegra de Simón estaba en cama con fiebre, y se lo dijeron de inmediato."
        },
        {
          "number": 31,
          "text": "El se acercó, la tomó de la mano y la hizo levantar. Entonces ella no tuvo más fiebre y se puso a servirlos."
        },
        {
          "number": 32,
          "text": "Al atardecer, después de ponerse el sol, le llevaron a todos los enfermos y endemoniados,"
        },
        {
          "number": 33,
          "text": "y la ciudad entera se reunió delante de la puerta."
        },
        {
          "number": 34,
          "text": "Jesús curó a muchos enfermos, que sufrían de diversos males, y expulsó a muchos demonios; pero a estos no los dejaba hablar, porque sabían quién era él."
        },
        {
          "number": 35,
          "text": "Por la mañana, antes que amaneciera, Jesús se levantó, salió y fue a un lugar desierto; allí estuvo orando."
        },
        {
          "number": 36,
          "text": "Simón salió a buscarlo con sus compañeros,"
        },
        {
          "number": 37,
          "text": "y cuando lo encontraron, le dijeron: «Todos te andan buscando»."
        },
        {
          "number": 38,
          "text": "El les respondió: «Vayamos a otra parte, a predicar también en las poblaciones vecinas, porque para eso he salido»."
        },
        {
          "number": 39,
          "text": "Y fue predicando en las sinagogas de toda la Galilea y expulsando demonios"
        },
        {
          "number": 40,
          "text": "Entonces se le acercó un leproso para pedirle ayuda y, cayendo de rodillas, le dijo: «Si quieres, puedes purificarme»."
        },
        {
          "number": 41,
          "text": "Jesús, conmovido, extendió la mano y lo tocó, diciendo: «Lo quiero, queda purificado»."
        },
        {
          "number": 42,
          "text": "En seguida la lepra desapareció y quedó purificado."
        },
        {
          "number": 43,
          "text": "Jesús lo despidió, advirtiéndole severamente:"
        },
        {
          "number": 44,
          "text": "«No le digas nada a nadie, pero ve a presentarte al sacerdote y entrega por tu purificación la ofrenda que ordenó Moisés, para que les sirva de testimonio»."
        },
        {
          "number": 45,
          "text": "Sin embargo, apenas se fue, empezó a proclamarlo a todo el mundo, divulgando lo sucedido, de tal manera que Jesús ya no podía entrar públicamente en ninguna ciudad, sino que debía quedarse afuera, en lugares desiertos, Y acudían a él de todas partes."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PV4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Unos días después, Jesús volvió a Cafarnaúm y se difundió la noticia de que estaba en la casa."
        },
        {
          "number": 2,
          "text": "Se reunió tanta gente, que no había más lugar ni siguiera delante de la puerta, y él les anunciaba la Palabra."
        },
        {
          "number": 3,
          "text": "Le trajeron entonces a un paralítico, llevándolo entre cuatro hombres."
        },
        {
          "number": 4,
          "text": "Y como no podían acercarlo a él, a causa de la multitud, levantaron el techo sobre el lugar donde Jesús estaba, y haciendo un agujero descolgaron la camilla con el paralítico."
        },
        {
          "number": 5,
          "text": "Al ver la fe de esos hombres, Jesús dijo al paralítico: «Hijo, tus pecados te son perdonados»."
        },
        {
          "number": 6,
          "text": "Unos escribas que estaban sentados allí pensaban en su interior:"
        },
        {
          "number": 7,
          "text": "«¿Qué está diciendo este hombre? ¡Está blasfemando! ¿Quién puede perdonar los pecados, sino sólo Dios?"
        },
        {
          "number": 8,
          "text": "Jesús, advirtiendo en seguida que pensaban así, les dijo: «¿Qué están pensando?"
        },
        {
          "number": 9,
          "text": "¿Qué es más fácil, decir al paralítico: \"Tus pecados te son perdonados\", o \"Levántate, toma tu camilla y camina\"?"
        },
        {
          "number": 10,
          "text": "Para que ustedes sepan que el Hijo de hombre tiene sobre la tierra el poder de perdonar los pecados"
        },
        {
          "number": 11,
          "text": "–dijo al paralítico– yo te lo mando, levántate, toma tu camilla y vete a tu casa»."
        },
        {
          "number": 12,
          "text": "El se levantó en seguida, tomó su camilla y salió a la vista de todos. La gente quedó asombrada y glorificaba a Dios, diciendo: «Nunca hemos visto nada igual»."
        },
        {
          "number": 13,
          "text": "Jesús salió nuevamente a la orilla del mar; toda la gente acudía allí, y él les enseñaba."
        },
        {
          "number": 14,
          "text": "Al pasar vio a Leví, hijo de Alfeo, sentado a la mesa de recaudación de impuestos, y le dijo: «Sígueme». El se levantó y lo siguió."
        },
        {
          "number": 15,
          "text": "Mientras Jesús estaba comiendo en su casa, muchos publicanos y pecadores se sentaron a comer con él y sus discípulos;"
        },
        {
          "number": 16,
          "text": "Los escribas del grupo de los fariseos, al ver que comía con pecadores y publicanos, decían a los discípulos: «¿Por qué come con publicanos y pecadores?»."
        },
        {
          "number": 17,
          "text": "Jesús, que había oído, les dijo: «No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido a llamar a los justos, sino a los pecadores»."
        },
        {
          "number": 18,
          "text": "Un día en que los discípulos de Juan y los fariseos, fueron a decirle a Jesús: «¿Por qué tus discípulos no ayunan, como lo hacen los discípulos de Juan y los discípulos de los fariseos?»."
        },
        {
          "number": 19,
          "text": "Jesús les respondió: «¿Acaso los amigos del esposo pueden ayunar cuando el esposo está con ellos? Es natural que no ayunen, mientras tienen consigo al esposo."
        },
        {
          "number": 20,
          "text": "Llegará el momento en que el esposo les será quitado, y entonces ayunarán."
        },
        {
          "number": 21,
          "text": "Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido viejo y la rotura se hace más grande."
        },
        {
          "number": 22,
          "text": "Tampoco se pone vino nuevo en odres viejos, porque hará reventar los odres, y ya no servirán más ni el vino ni los odres. ¡A vino nuevo, odres nuevos!»."
        },
        {
          "number": 23,
          "text": "Un sábado en que Jesús atravesaba unos sembrados, sus discípulos comenzaron a arrancar espigas al pasar."
        },
        {
          "number": 24,
          "text": "Entonces los fariseos le dijeron: «¡Mira! ¿Por qué hacen en sábado lo que no está permitido?»."
        },
        {
          "number": 25,
          "text": "El les respondió: «¿Ustedes no han leído nunca lo que hizo David, cuando él y sus compañeros se vieron obligados por el hambre,"
        },
        {
          "number": 26,
          "text": "cómo entró en la Casa de Dios, en el tiempo del Sumo Sacerdote Abiatar, y comió y dio a sus compañeros los panes de la ofrenda, que sólo pueden comer los sacerdotes?»."
        },
        {
          "number": 27,
          "text": "Y agregó: «El sábado ha sido hecho para el hombre, y no el hombre para el sábado."
        },
        {
          "number": 28,
          "text": "De manera que el Hijo del hombre es dueño también del sábado»."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PV5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Jesús entró nuevamente en una sinagoga, y había allí un hombre que tenía una mano paralizada."
        },
        {
          "number": 2,
          "text": "Los fariseos observaban atentamente a Jesús para ver si lo curaba en sábado, con el fin de acusarlo."
        },
        {
          "number": 3,
          "text": "Jesús dijo al hombre de la mano paralizada: «Ven y colócate aquí delante»."
        },
        {
          "number": 4,
          "text": "Y les dijo: «¿Está permitido en sábado hacer el bien o el mal, salvar una vida o perderla?». Pero ellos callaron."
        },
        {
          "number": 5,
          "text": "Entonces, dirigiendo sobre ellos una mirada llena de indignación y apenado por la dureza de sus corazones, dijo al hombre: «Extiende tu mano». El la extendió y su mano quedó curada."
        },
        {
          "number": 6,
          "text": "Los fariseos salieron y se confabularon con los herodianos para buscar la forma de acabar con él."
        },
        {
          "number": 7,
          "text": "Jesús se retiró con sus discípulos a la orilla del mar, y lo siguió mucha gente de Galilea."
        },
        {
          "number": 8,
          "text": "Al enterarse de lo que hacía, también fue a su encuentro una gran multitud de Judea, de Jerusalén, de Idumea, de la Transjordania y de la región de Tiro y Sidón."
        },
        {
          "number": 9,
          "text": "Entonces mandó a sus discípulos que le prepararan una barca, para que la muchedumbre no lo apretujara."
        },
        {
          "number": 10,
          "text": "Porque, como curaba a muchos, todos los que padecían algún mal se arrojaban sobre él para tocarlo."
        },
        {
          "number": 11,
          "text": "Y los espíritus impuros, apenas lo veían, se tiraban a sus pies, gritando: «¡Tú eres el Hijo de Dios!»."
        },
        {
          "number": 12,
          "text": "Pero Jesús les ordenaba terminantemente que no lo pusieran de manifiesto."
        },
        {
          "number": 13,
          "text": "Después subió a la montaña y llamó a su lado a los que quiso. Ellos fueron hacia él,"
        },
        {
          "number": 14,
          "text": "y Jesús instituyó a doce para que estuvieran con él, y para enviarlos a predicar"
        },
        {
          "number": 15,
          "text": "con el poder de expulsar a los demonios."
        },
        {
          "number": 16,
          "text": "Así instituyó a los Doce: Simón, al que puso el sobrenombre de Pedro;"
        },
        {
          "number": 17,
          "text": "Santiago, hijo de Zebedeo, y Juan, hermano de Santiago, a los que dio el nombre de Boanerges, es decir, hijos del trueno;"
        },
        {
          "number": 18,
          "text": "luego, Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago, hijo de Alfeo, Tadeo, Simón, el Cananeo,"
        },
        {
          "number": 19,
          "text": "y Judas Iscariote, el mismo que lo entregó."
        },
        {
          "number": 20,
          "text": "Jesús regresó a la casa, y de nuevo se juntó tanta gente que ni siquiera podían comer."
        },
        {
          "number": 21,
          "text": "Cuando sus parientes se enteraron, salieron para llevárselo, porque decían: «Es un exaltado»."
        },
        {
          "number": 22,
          "text": "Los escribas que habían venido de Jerusalén decían: «Está poseído por Belzebul y expulsa a los demonios por el poder del Príncipe de los Demonios»."
        },
        {
          "number": 23,
          "text": "Jesús los llamó y por medio de comparaciones les explicó: «¿Cómo Satanás va a expulsar a Satanás?"
        },
        {
          "number": 24,
          "text": "Un reino donde hay luchas internas no puede subsistir,"
        },
        {
          "number": 25,
          "text": "Y una familia dividida tampoco puede subsistir."
        },
        {
          "number": 26,
          "text": "Por lo tanto, si Satanás se dividió, levantándose contra sí mismo, ya no puede subsistir, sino que ha llega a su fin."
        },
        {
          "number": 27,
          "text": "Pero nadie puede entrar en la casa de un hombre fuerte y saquear sus bienes, si primero no lo ata. Sólo así podrá saquear la casa."
        },
        {
          "number": 28,
          "text": "Les aseguro que todo será perdonado a los hombres: todos los pecados y cualquier blasfemia que profieran."
        },
        {
          "number": 29,
          "text": "Pero el que blasfeme contra el Espíritu Santo, no tendrá perdón jamás: es culpable de pecado para siempre»."
        },
        {
          "number": 30,
          "text": "Jesús dijo esto porque ellos decían: «Está poseído por un espíritu impuro»."
        },
        {
          "number": 31,
          "text": "Entonces llegaron su madre y sus hermanos y, quedándose afuera, lo mandaron llamar."
        },
        {
          "number": 32,
          "text": "La multitud estaba sentada alrededor de Jesús, y le dijeron: «Tu madre y tus hermanos te buscan ahí fuera»."
        },
        {
          "number": 33,
          "text": "El les respondió: «¿Quién es mi madre y quiénes son mis hermanos?»."
        },
        {
          "number": 34,
          "text": "Y dirigiendo su mirada sobre los que estaban sentados alrededor de él, dijo: «Estos son mi madre y mis hermanos."
        },
        {
          "number": 35,
          "text": "Porque el que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre»."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PV6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Jesús comenzó a enseñar de nuevo a orillas del mar. Una gran multitud se reunió junto a él, de manera que debió subir a una barca dentro del mar, y sentarse en ella. Mientras tanto, la multitud estaba en la orilla."
        },
        {
          "number": 2,
          "text": "El les enseñaba muchas cosas por medio de parábolas, y esto era lo que les enseñaba:"
        },
        {
          "number": 3,
          "text": "«¡Escuchen! El sembrador salió a sembrar."
        },
        {
          "number": 4,
          "text": "Mientras sembraba, parte de la semilla cayó al borde del camino, y vinieron los pájaros y se la comieron."
        },
        {
          "number": 5,
          "text": "Otra parte cayó en terreno rocoso, donde no tenía mucha tierra, y brotó en seguida porque la tierra era poco profunda;"
        },
        {
          "number": 6,
          "text": "pero cuando salió el sol, se quemó y, por falta de raíz, se secó."
        },
        {
          "number": 7,
          "text": "Otra cayó entre las espinas; estas crecieron, la sofocaron, y no dio fruto."
        },
        {
          "number": 8,
          "text": "Otros granos cayeron en buena tierra y dieron fruto: fueron creciendo y desarrollándose, y rindieron ya el treinta, ya el sesenta, ya el ciento por uno»."
        },
        {
          "number": 9,
          "text": "Y decía: «¡El que tenga oídos para oír, que oiga!»."
        },
        {
          "number": 10,
          "text": "Cuando se quedó solo, los que estaban alrededor de él junto con los Doce, le preguntaban por el sentido de las parábolas."
        },
        {
          "number": 11,
          "text": "Y Jesús les decía: «A ustedes se les ha confiado el misterio del Reino de Dios; en cambio, para los de afuera, todo es parábola,"
        },
        {
          "number": 12,
          "text": "a fin de que miren y no vean, oigan y no entiendan, no sea que se conviertan y alcancen el perdón»."
        },
        {
          "number": 13,
          "text": "Jesús les dijo: «¿No entienden esta parábola? ¿Cómo comprenderán entonces todas las demás?"
        },
        {
          "number": 14,
          "text": "El sembrador siembra la Palabra."
        },
        {
          "number": 15,
          "text": "Los que están al borde del camino, son aquellos en quienes se siembra la Palabra; pero, apenas la escuchan, viene Satanás y se lleva la semilla sembrada en ellos."
        },
        {
          "number": 16,
          "text": "Igualmente, los que reciben la semilla en terreno rocoso son los que, al escuchar la Palabra, la acogen en seguida con alegría;"
        },
        {
          "number": 17,
          "text": "pero no tienen raíces, sino que son inconstantes y, en cuanto sobreviene la tribulación o la persecución a causa de la Palabra, inmediatamente sucumben."
        },
        {
          "number": 18,
          "text": "Hay otros que reciben la semilla entre espinas: son los que han escuchado la Palabra,"
        },
        {
          "number": 19,
          "text": "pero las preocupaciones del mundo, la seducción de las riquezas y las demás concupiscencias penetran en ellos y ahogan la Palabra, y esta resulta infructuosa."
        },
        {
          "number": 20,
          "text": "Y los que reciben la semilla en tierra buena, son los que escuchan la Palabra, la aceptan y dan fruto al treinta, al sesenta y al ciento por uno»."
        },
        {
          "number": 21,
          "text": "Jesús les decía: «¿Acaso se trae una lámpara para ponerla debajo de un cajón o debajo de la cama? ¿No es más bien para colocarla sobre el candelero?."
        },
        {
          "number": 22,
          "text": "Porque no hay nada oculto que no deba ser revelado y nada secreto que no deba manifestarse."
        },
        {
          "number": 23,
          "text": "¡Si alguien tiene oídos para oír, que oiga!»."
        },
        {
          "number": 24,
          "text": "Y les decía: «¡Presten atención a lo que oyen! La medida con que midan se usará para ustedes, y les darán más todavía."
        },
        {
          "number": 25,
          "text": "Porque al que tiene, se le dará, pero al que no tiene, se le quitará aun lo que tiene»."
        },
        {
          "number": 26,
          "text": "Y decía: «El Reino de Dios es como un hombre que echa la semilla en la tierra:"
        },
        {
          "number": 27,
          "text": "sea que duerma o se levante, de noche y de día, la semilla germina y va creciendo, sin que él sepa cómo."
        },
        {
          "number": 28,
          "text": "La tierra por sí misma produce primero un tallo, luego una espiga, y al fin grano abundante en la espiga."
        },
        {
          "number": 29,
          "text": "Cuando el fruto está a punto, él aplica en seguida la hoz, porque ha llegado el tiempo de la cosecha»."
        },
        {
          "number": 30,
          "text": "También decía: «¿Con qué podríamos comparar el Reino de Dios? ¿Qué parábola nos servirá para representarlo?"
        },
        {
          "number": 31,
          "text": "Se parece a un grano de mostaza. Cuando se la siembra, es la más pequeña de todas las semillas de la tierra,"
        },
        {
          "number": 32,
          "text": "pero, una vez sembrada, crece y llega a ser la más grande de todas las hortalizas, y extiende tanto sus ramas que los pájaros del cielo se cobijan a su sombra»."
        },
        {
          "number": 33,
          "text": "Y con muchas parábolas como estas les anunciaba la Palabra, en la medida en que ellos podían comprender."
        },
        {
          "number": 34,
          "text": "No les hablaba sino en parábolas, pero a sus propios discípulos, en privado, les explicaba todo."
        },
        {
          "number": 35,
          "text": "Al atardecer de ese mismo día, les dijo: «Crucemos a la otra orilla»."
        },
        {
          "number": 36,
          "text": "Ellos, dejando a la multitud, lo llevaron a la barca, así como estaba. Había otras barcas junto a la suya."
        },
        {
          "number": 37,
          "text": "Entonces se desató un fuerte vendaval, y las olas entraban en la barca, que se iba llenando de agua."
        },
        {
          "number": 38,
          "text": "Jesús estaba en la popa, durmiendo sobre el cabezal."
        },
        {
          "number": 39,
          "text": "Lo despertaron y le dijeron: «¡Maestro! ¿No te importa que nos ahoguemos?». Despertándose, él increpó al viento y dijo al mar: «¡Silencio! ¡Cállate!». El viento se aplacó y sobrevino una gran calma."
        },
        {
          "number": 40,
          "text": "Después les dijo: «¿Por qué tienen miedo? ¿Cómo no tienen fe?»."
        },
        {
          "number": 41,
          "text": "Entonces quedaron atemorizados y se decían unos a otros: «¿Quién es este, que hasta el viento y el mar le obedecen»."
        }
      ]
    },
    {
      "number": 5,
      "file": "__PV7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Llegaron a la otra orilla del mar, a la región de los gerasenos."
        },
        {
          "number": 2,
          "text": "Apenas Jesús desembarcó, le salió al encuentro desde el cementerio un hombre poseído por un espíritu impuro."
        },
        {
          "number": 3,
          "text": "El habitaba en los sepulcros, y nadie podía sujetarlo, ni siquiera con cadenas."
        },
        {
          "number": 4,
          "text": "Muchas veces lo habían atado con grillos y cadenas pero el había roto las cadenas y destrozado los grillos, y nadie podía dominarlo."
        },
        {
          "number": 5,
          "text": "Día y noche, vagaba entre los sepulcros y por la montaña, dando alaridos e hiriéndose con piedras."
        },
        {
          "number": 6,
          "text": "Al ver de lejos a Jesús, vino corriendo a postrarse ante él,"
        },
        {
          "number": 7,
          "text": "gritando con fuerza: «¿Qué quieres de mí, Jesús, Hijo de Dios, el Altísimo? ¡Te conjuro por Dios, no me atormentes!»."
        },
        {
          "number": 8,
          "text": "Porque Jesús le había dicho: «¡Sal de este hombre, espíritu impuro!»."
        },
        {
          "number": 9,
          "text": "Después le preguntó: «¿Cuál es tu nombre?». El respondió: «Mi nombre es Legión, porque somos muchos»."
        },
        {
          "number": 10,
          "text": "Y le rogaba con insistencia que no lo expulsara de aquella región."
        },
        {
          "number": 11,
          "text": "Había allí una gran piara de cerdos que estaba paciendo en la montaña."
        },
        {
          "number": 12,
          "text": "Los espíritus impuros suplicaron a Jesús: «Envíanos a los cerdos, para que entremos en ellos»."
        },
        {
          "number": 13,
          "text": "El se lo permitió. Entonces los espíritus impuros salieron de aquel hombre, entraron en los cerdos, y desde lo alto del acantilado, toda la piara –unos dos mil animales– se precipitó al mar y se ahogó."
        },
        {
          "number": 14,
          "text": "Los cuidadores huyeron y difundieron la noticia en la ciudad y en los poblados. La gente fue a ver qué había sucedido."
        },
        {
          "number": 15,
          "text": "Cuando llegaron adonde estaba Jesús, vieron sentado, vestido y en su sano juicio, al que había estado poseído por aquella Legión, y se llenaron de temor."
        },
        {
          "number": 16,
          "text": "Los testigos del hecho les contaron lo que había sucedido con el endemoniado y con los cerdos."
        },
        {
          "number": 17,
          "text": "Entonces empezaron a pedir a Jesús que se alejara de su territorio."
        },
        {
          "number": 18,
          "text": "En el momento de embarcarse, el hombre que había estado endemoniado le pidió que lo dejara quedarse con él."
        },
        {
          "number": 19,
          "text": "Jesús no se lo permitió, sino que le dijo: «Vete a tu casa con tu familia, y anúnciales todo lo que el Señor hizo contigo al compadecerse de ti»."
        },
        {
          "number": 20,
          "text": "El hombre se fue y comenzó a proclamar por la región de la Decápolis lo que Jesús había hecho por él, y todos quedaban admirados."
        },
        {
          "number": 21,
          "text": "Cuando Jesús regresó en la barca a la otra orilla, una gran multitud se reunió a su alrededor, y él se quedó junto al mar."
        },
        {
          "number": 22,
          "text": "Entonces llegó uno de los jefes de la sinagoga, llamado Jairo, y al verlo, se arrojó a sus pies,"
        },
        {
          "number": 23,
          "text": "rogándole con insistencia: «Mi hijita se está muriendo; ven a imponerle las manos, para que se cure y viva»."
        },
        {
          "number": 24,
          "text": "Jesús fue con él y lo seguía una gran multitud que lo apretaba por todos lados."
        },
        {
          "number": 25,
          "text": "Se encontraba allí una mujer que desde hacía doce años padecía de hemorragias."
        },
        {
          "number": 26,
          "text": "Había sufrido mucho en manos de numerosos médicos y gastado todos sus bienes sin resultado; al contrario, cada vez estaba peor."
        },
        {
          "number": 27,
          "text": "Como había oído hablar de Jesús, se le acercó por detrás, entre la multitud, y tocó su manto,"
        },
        {
          "number": 28,
          "text": "porque pensaba: «Con sólo tocar su manto quedaré curada»."
        },
        {
          "number": 29,
          "text": "Inmediatamente cesó la hemorragia, y ella sintió en su cuerpo que estaba curada de su mal."
        },
        {
          "number": 30,
          "text": "Jesús se dio cuenta en seguida de la fuerza que había salido de él, se dio vuelta y, dirigiéndose a la multitud, preguntó: «¿Quién tocó mi manto?»."
        },
        {
          "number": 31,
          "text": "Sus discípulos le dijeron: «¿Ves que la gente te aprieta por todas partes y preguntas quién te ha tocado?»."
        },
        {
          "number": 32,
          "text": "Pero él seguía mirando a su alrededor, para ver quién había sido."
        },
        {
          "number": 33,
          "text": "Entonces la mujer, muy asustada y temblando, porque sabía bien lo que le había ocurrido, fue a arrojarse a los pies y le confesó toda la verdad."
        },
        {
          "number": 34,
          "text": "Jesús le dijo: «Hija, tu fe te ha salvado. Vete en paz, y queda curada de tu enfermedad»."
        },
        {
          "number": 35,
          "text": "Todavía estaba hablando, cuando llegaron unas personas de la casa del jefe de la sinagoga y le dijeron: «Tu hija ya murió; ¿para qué vas a seguir molestando al Maestro?»."
        },
        {
          "number": 36,
          "text": "Pero Jesús, sin tener en cuenta esas palabras, dijo al jefe de la sinagoga: «No temas, basta que creas»."
        },
        {
          "number": 37,
          "text": "Y sin permitir que nadie lo acompañara, excepto Pedro, Santiago y Juan, el hermano de Santiago,"
        },
        {
          "number": 38,
          "text": "fue a casa del jefe de la sinagoga. Allí vio un gran alboroto, y gente que lloraba y gritaba."
        },
        {
          "number": 39,
          "text": "Al entrar, les dijo: «¿Por qué se alborotan y lloran? La niña no está muerta, sino que duerme»."
        },
        {
          "number": 40,
          "text": "Y se burlaban de él. Pero Jesús hizo salir a todos, y tomando consigo al padre y a la madre de la niña, y a los que venían con él, entró donde ella estaba."
        },
        {
          "number": 41,
          "text": "La tomó de la mano y le dijo: «Talitá kum», que significa: «¡Niña, yo te lo ordeno, levántate»."
        },
        {
          "number": 42,
          "text": "En seguida la niña, que ya tenía doce años, se levantó y comenzó a caminar. Ellos, entonces, se llenaron de asombro,"
        },
        {
          "number": 43,
          "text": "y él les mandó insistentemente que nadie se enterara de lo sucedido. Después dijo que le dieran de comer."
        }
      ]
    },
    {
      "number": 6,
      "file": "__PV8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Jesús salió de allí y se dirigió a su pueblo, seguido de sus discípulos."
        },
        {
          "number": 2,
          "text": "Cuando llegó el sábado, comenzó a enseñar en la sinagoga, y la multitud que lo escuchaba estaba asombrada y decía: «¿De dónde saca todo esto? ¿Qué sabiduría es esa que le ha sido dada y esos grandes milagros que se realizan por sus manos?"
        },
        {
          "number": 3,
          "text": "¿No es acaso el carpintero, el hijo de María, hermano de Santiago, de José, de Judas y de Simón? ¿Y sus hermanos no viven aquí entre nosotros?». Y Jesús era para ellos un motivo de escándalo."
        },
        {
          "number": 4,
          "text": "Por eso les dijo: «Un profeta es despreciado solamente en su pueblo, en su familia y en su casa»."
        },
        {
          "number": 5,
          "text": "Y no pudo hacer allí ningún milagro, fuera de curar a unos pocos enfermos, imponiéndoles las manos."
        },
        {
          "number": 6,
          "text": "Y él se asombraba de su falta de fe. Jesús recorría las poblaciones de los alrededores, enseñando a la gente."
        },
        {
          "number": 7,
          "text": "Entonces llamó a los Doce y los envió de dos en dos, dándoles poder sobre los espíritus impuros."
        },
        {
          "number": 8,
          "text": "Y les ordenó que no llevaran para el camino más que un bastón; ni pan, ni alforja, ni dinero;"
        },
        {
          "number": 9,
          "text": "que fueran calzados con sandalias y que no tuvieran dos túnicas."
        },
        {
          "number": 10,
          "text": "Les dijo: «Permanezcan en la casa donde les den alojamiento hasta el momento de partir."
        },
        {
          "number": 11,
          "text": "Si no los reciben en un lugar y la gente no los escucha, al salir de allí, sacudan hasta el polvo de sus pies, en testimonio contra ellos»."
        },
        {
          "number": 12,
          "text": "Entonces fueron a predicar, exhortando a la conversión;"
        },
        {
          "number": 13,
          "text": "expulsaron a muchos demonios y curaron a numerosos enfermos, ungiéndolos con óleo."
        },
        {
          "number": 14,
          "text": "El rey Herodes oyó hablar de Jesús, porque su fama se había extendido por todas partes. Algunos decían: «Juan el Bautista ha resucitado, y por eso se manifiestan en él poderes milagrosos:."
        },
        {
          "number": 15,
          "text": "Otros afirmaban: «Es Elías». Y otros: «Es un profeta como los antiguos»."
        },
        {
          "number": 16,
          "text": "Pero Herodes, al oír todo esto, decía: «Este hombre es Juan, a quien yo mandé decapitar y que ha resucitado»."
        },
        {
          "number": 17,
          "text": "Herodes, en efecto, había hecho arrestar y encarcelar a Juan a causa de Herodías, la mujer de su hermano Felipe, con la que se había casado."
        },
        {
          "number": 18,
          "text": "Porque Juan decía a Herodes: «No te es lícito tener a la mujer de tu hermano»."
        },
        {
          "number": 19,
          "text": "Herodías odiaba a Juan e intentaba matarlo, pero no podía,"
        },
        {
          "number": 20,
          "text": "porque Herodes lo respetaba, sabiendo que era un hombre justo y santo, y lo protegía."
        },
        {
          "number": 21,
          "text": "Un día se presentó la ocasión favorable. Herodes festejaba su cumpleaños, ofreciendo un banquete a sus dignatarios, a sus oficiales y a los notables de Galilea."
        },
        {
          "number": 22,
          "text": "La hija de Herodías salió a bailar, y agradó tanto a Herodes y a sus convidados, que el rey dijo a la joven: «Pídeme lo que quieras y te lo daré»."
        },
        {
          "number": 23,
          "text": "Y le aseguró bajo juramento: «Te daré cualquier cosa que me pidas, aunque sea la mitad de mi reino»."
        },
        {
          "number": 24,
          "text": "Ella fue a preguntar a su madre: «¿Qué debo pedirle?». «La cabeza de Juan el Bautista», respondió esta."
        },
        {
          "number": 25,
          "text": "La joven volvió rápidamente adonde estaba el rey y le hizo este pedido: «Quiero que me traigas ahora mismo, sobre una bandeja, la cabeza de Juan el Bautista»."
        },
        {
          "number": 26,
          "text": "El rey se entristeció mucho, pero a causa de su juramento, y por los convidados, no quiso contrariarla."
        },
        {
          "number": 27,
          "text": "En seguida mandó a un guardia que trajera la cabeza de Juan."
        },
        {
          "number": 28,
          "text": "El guardia fue a la cárcel y le cortó la cabeza. Después la trajo sobre una bandeja, la entregó a la joven y esta se la dio a su madre."
        },
        {
          "number": 29,
          "text": "Cuando los discípulos de Juan lo supieron, fueron a recoger el cadáver y lo sepultaron."
        },
        {
          "number": 30,
          "text": "Los Apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado."
        },
        {
          "number": 31,
          "text": "El les dijo: «Vengan ustedes solos a un lugar desierto, para descansar un poco». Porque era tanta la gente que iba y venía, que no tenían tiempo ni para comer."
        },
        {
          "number": 32,
          "text": "Entonces se fueron solos en la barca a un lugar desierto."
        },
        {
          "number": 33,
          "text": "Al verlos partir, muchos los reconocieron, y de todas las ciudades acudieron por tierra a aquel lugar y llegaron antes que ellos."
        },
        {
          "number": 34,
          "text": "Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato."
        },
        {
          "number": 35,
          "text": "Como se había hecho tarde, sus discípulos se acercaron y le dijeron: «Este es un lugar desierto, y ya es muy tarde."
        },
        {
          "number": 36,
          "text": "Despide a la gente, para que vaya a las poblaciones cercanas a comprar algo para comer»."
        },
        {
          "number": 37,
          "text": "El respondió: «Denles de comer ustedes mismos». Ellos le dijeron: «Habría que comprar pan por valor de doscientos denarios para dar de comer a todos»."
        },
        {
          "number": 38,
          "text": "Jesús preguntó: «¿Cuántos panes tienen ustedes? Vayan a ver». Después de averiguarlo, dijeron: «Cinco panes y dos pescados»."
        },
        {
          "number": 39,
          "text": "El les ordenó que hicieran sentar a todos en grupos, sobre la hierba verde,"
        },
        {
          "number": 40,
          "text": "y la gente se sentó en grupos de cien y de cincuenta."
        },
        {
          "number": 41,
          "text": "Entonces él tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes y los fue entregando a sus discípulos para que los distribuyeran. También repartió los dos pescados entre la gente."
        },
        {
          "number": 42,
          "text": "Todos comieron hasta saciarse,"
        },
        {
          "number": 43,
          "text": "y se recogieron doce canastas llenas de sobras de pan y de restos de pescado."
        },
        {
          "number": 44,
          "text": "Los que comieron eran cinco mil hombres."
        },
        {
          "number": 45,
          "text": "En seguida, Jesús obligó a sus discípulos a que subieran a la barca y lo precedieran en la otra orilla, hacia Betsaida, mientras él despedía a la multitud."
        },
        {
          "number": 46,
          "text": "Una vez que los despidió, se retiró a la montaña para orar."
        },
        {
          "number": 47,
          "text": "Al caer la tarde, la barca estaba en medio del mar y él permanecía solo en tierra."
        },
        {
          "number": 48,
          "text": "Al ver que remaban muy penosamente, porque tenían viento en contra, cerca de la madrugada fue hacia ellos caminando sobre el mar, e hizo como si pasara de largo."
        },
        {
          "number": 49,
          "text": "Ellos, al verlo caminar sobre el mar, pensaron que era un fantasma y se pusieron a gritar,"
        },
        {
          "number": 50,
          "text": "porque todos lo habían visto y estaban sobresaltados. Pero él les habló enseguida y les dijo: «Tranquilícense, soy yo; no teman»."
        },
        {
          "number": 51,
          "text": "Luego subió a la barca con ellos y el viento se calmó. Así llegaron al colmo de su estupor,"
        },
        {
          "number": 52,
          "text": "porque no habían comprendido el milagro de los panes y su mente estaba enceguecida."
        },
        {
          "number": 53,
          "text": "Después de atravesar el lago, llegaron a Genesaret y atracaron allí."
        },
        {
          "number": 54,
          "text": "Apenas desembarcaron, la gente reconoció en seguida a Jesús,"
        },
        {
          "number": 55,
          "text": "y comenzaron a recorrer toda la región para llevar en camilla a los enfermos, hasta el lugar donde sabían que él estaba."
        },
        {
          "number": 56,
          "text": "En todas partes donde entraba, pueblos, ciudades y poblados, ponían a los enfermos en las plazas y le rogaban que los dejara tocar tan sólo los flecos de su manto, y los que lo tocaban quedaban curados."
        }
      ]
    },
    {
      "number": 7,
      "file": "__PV9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Los fariseos con algunos escribas llegados de Jerusalén se acercaron a Jesús,"
        },
        {
          "number": 2,
          "text": "y vieron que algunos de sus discípulos comían con las manos impuras, es decir, sin lavar."
        },
        {
          "number": 3,
          "text": "Los fariseos, en efecto, y los judíos en general, no comen sin lavarse antes cuidadosamente las manos, siguiendo la tradición de sus antepasados;"
        },
        {
          "number": 4,
          "text": "y al volver del mercado, no comen sin hacer primero las abluciones. Además, hay muchas otras prácticas, a las que están aferrados por tradición, como el lavado de los vasos, de las jarras y de la vajilla de bronce."
        },
        {
          "number": 5,
          "text": "Entonces los fariseos y los escribas preguntaron a Jesús: «¿Por qué tus discípulos no proceden de acuerdo con la tradición de nuestros antepasados, sino que comen con las manos impuras?»."
        },
        {
          "number": 6,
          "text": "El les respondió: «¡Hipócritas! Bien profetizó de ustedes Isaías, en el pasaje de la Escritura que dice: Este pueblo me honra con los labios, pero su corazón está lejos de mí."
        },
        {
          "number": 7,
          "text": "En vano me rinde culto: las doctrinas que enseñan no son sino preceptos humanos."
        },
        {
          "number": 8,
          "text": "Ustedes dejan de lado el mandamiento de Dios, por seguir la tradición de los hombres»."
        },
        {
          "number": 9,
          "text": "Y les decía: «Por mantenerse fieles a su tradición, ustedes descartan tranquilamente el mandamiento de Dios."
        },
        {
          "number": 10,
          "text": "Porque Moisés dijo: Honra a tu padre y a tu madre, y además: El que maldice a su padre y a su madre será condenado a muerte."
        },
        {
          "number": 11,
          "text": "En cambio, ustedes afirman: «Si alguien dice a su padre o a su madre: Declaro \"corbán\" –es decir, ofrenda sagrada– todo aquello con lo que podría ayudarte...»"
        },
        {
          "number": 12,
          "text": "En ese caso, le permiten no hacer más nada por su padre o por su madre."
        },
        {
          "number": 13,
          "text": "Así anulan la palabra de Dios por la tradición que ustedes mismos se han transmitido. ¡Y como estas, hacen muchas otras cosas!»."
        },
        {
          "number": 14,
          "text": "Y Jesús, llamando otra vez a la gente, les dijo: «Escúchenme todos y entiéndanlo bien."
        },
        {
          "number": 15,
          "text": "Ninguna cosa externa que entra en el hombre puede mancharlo; lo que lo hace impuro es aquello que sale del hombre."
        },
        {
          "number": 16,
          "text": "¡Si alguien tiene oídos para oír, que oiga!»."
        },
        {
          "number": 17,
          "text": "Cuando se apartó de la multitud y entró en la casa, sus discípulos le preguntaron por el sentido de esa parábola."
        },
        {
          "number": 18,
          "text": "El les dijo: «¿Ni siquiera ustedes son capaces de comprender? ¿No saben que nada de lo que entra de afuera en el hombre puede mancharlo,"
        },
        {
          "number": 19,
          "text": "porque eso no va al corazón sino al vientre, y después se elimina en lugares retirados?». Así Jesús declaraba que eran puros todos los alimentos."
        },
        {
          "number": 20,
          "text": "Luego agregó: «Lo que sale del hombre es lo que lo hace impuro."
        },
        {
          "number": 21,
          "text": "Porque es del interior, del corazón de los hombres, de donde provienen las malas intenciones, las fornicaciones, los robos, los homicidios,"
        },
        {
          "number": 22,
          "text": "los adulterios, la avaricia, la maldad, los engaños, las deshonestidades, la envidia, la difamación, el orgullo, el desatino."
        },
        {
          "number": 23,
          "text": "Todas estas cosas malas proceden del interior y son las que manchan al hombre»."
        },
        {
          "number": 24,
          "text": "Después Jesús partió de allí y fue a la región de Tiro. Entró en una casa y no quiso que nadie lo supiera, pero no pudo permanecer oculto."
        },
        {
          "number": 25,
          "text": "En seguida una mujer cuya hija estaba poseída por un espíritu impuro, oyó hablar de él y fue a postrarse a sus pies."
        },
        {
          "number": 26,
          "text": "Esta mujer, que era pagana y de origen sirofenicio, le pidió que expulsara de su hija al demonio."
        },
        {
          "number": 27,
          "text": "El le respondió: «Deja que antes se sacien los hijos; no está bien tomar el pan de los hijos para tirárselo a los cachorros»."
        },
        {
          "number": 28,
          "text": "Pero ella le respondió: «Es verdad, Señor, pero los cachorros, debajo de la mesa, comen las migajas que dejan caer los hijos»."
        },
        {
          "number": 29,
          "text": "Entonces él le dijo: «A causa de lo que has dicho, puedes irte: el demonio ha salido de tu hija»."
        },
        {
          "number": 30,
          "text": "Ella regresó a su casa y encontró a la niña acostada en la cama y liberada del demonio."
        },
        {
          "number": 31,
          "text": "Cuando Jesús volvía de la región de Tiro, pasó por Sidón y fue hacia el mar de Galilea, atravesando el territorio de la Decápolis."
        },
        {
          "number": 32,
          "text": "Entonces le presentaron a un sordomudo y le pidieron que le impusiera las manos."
        },
        {
          "number": 33,
          "text": "Jesús lo separó de la multitud y, llevándolo aparte, le puso los dedos en las orejas y con su saliva le tocó la lengua."
        },
        {
          "number": 34,
          "text": "Después, levantando los ojos al cielo, suspiró y dijo: «Efatá», que significa: «Abrete»."
        },
        {
          "number": 35,
          "text": "Y enseguida se abrieron sus oídos, se le soltó la lengua y comenzó a hablar normalmente."
        },
        {
          "number": 36,
          "text": "Jesús les mandó insistentemente que no dijeran nada a nadie, pero cuanto más insistía, ellos más lo proclamaban"
        },
        {
          "number": 37,
          "text": "y, en el colmo de la admiración, decían: «Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos»."
        }
      ]
    },
    {
      "number": 8,
      "file": "__PVA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En esos días, volvió a reunirse una gran multitud, y como no tenían qué comer, Jesús llamó a sus discípulos y les dijo:"
        },
        {
          "number": 2,
          "text": "«Me da pena esta multitud, porque hace tres días que están conmigo y no tienen qué comer."
        },
        {
          "number": 3,
          "text": "Si los mando en ayunas a sus casas, van a desfallecer en el camino, y algunos han venido de lejos»."
        },
        {
          "number": 4,
          "text": "Los discípulos le preguntaron: «¿Cómo se podría conseguir pan en este lugar desierto para darles de comer?»."
        },
        {
          "number": 5,
          "text": "el les dijo: «¿Cuántos panes tienen ustedes?». Ellos respondieron: «Siete»."
        },
        {
          "number": 6,
          "text": "Entonces él ordenó a la multitud que se sentara en el suelo, después tomó los siete panes, dio gracias, los partió y los fue entregando a sus discípulos para que los distribuyeran. Ellos los repartieron entre la multitud."
        },
        {
          "number": 7,
          "text": "Tenían, además, unos cuantos pescados pequeños, y después de pronunciar la bendición sobre ellos, mandó que también los repartieran."
        },
        {
          "number": 8,
          "text": "Comieron hasta saciarse y todavía se recogieron siete canastas con lo que había sobrado."
        },
        {
          "number": 9,
          "text": "Eran unas cuatro mil personas. Luego Jesús los despidió."
        },
        {
          "number": 10,
          "text": "En seguida subió a la barca con sus discípulos y fue a la región de Dalmanuta."
        },
        {
          "number": 11,
          "text": "Entonces llegaron los fariseos, que comenzaron a discutir con él; y, para ponerlo a prueba, le pedían un signo del cielo."
        },
        {
          "number": 12,
          "text": "Jesús, suspirando profundamente, dijo: «¿Por qué esta generación pide un signo? Les aseguro que no se le dará ningún signo»."
        },
        {
          "number": 13,
          "text": "Y dejándolos, volvió a embarcarse hacia la otra orilla."
        },
        {
          "number": 14,
          "text": "Los discípulos se habían olvidado de llevar pan y no tenían más que un pan en la barca."
        },
        {
          "number": 15,
          "text": "Jesús les hacía esta recomendación: «Estén atentos, cuídense de la levadura de los fariseos y de la levadura de Herodes»."
        },
        {
          "number": 16,
          "text": "Ellos discutían entre sí, porque no habían traído pan."
        },
        {
          "number": 17,
          "text": "Jesús se dio cuenta y les dijo: «¿A qué viene esa discusión porque no tienen pan? ¿Todavía no comprenden ni entienden? Ustedes tienen la mente enceguecida."
        },
        {
          "number": 18,
          "text": "Tienen ojos y no ven, oídos y no oyen. ¿No recuerdan"
        },
        {
          "number": 19,
          "text": "cuántas canastas llenas de sobras recogieron, cuando repartí cinco panes entre cinco mil personas?». Ellos le respondieron: «Doce»."
        },
        {
          "number": 20,
          "text": "«Y cuando repartí siete panes entre cuatro mil personas, ¿cuántas canastas llenas de trozos recogieron?». Ellos le respondieron: «Siete»."
        },
        {
          "number": 21,
          "text": "Entonces Jesús les dijo: «¿Todavía no comprenden?»."
        },
        {
          "number": 22,
          "text": "Cuando llegaron a Betsaida, le trajeron a un ciego y le rogaban que lo tocara."
        },
        {
          "number": 23,
          "text": "El tomó al ciego de la mano y lo condujo a las afueras del pueblo. Después de ponerla saliva en los ojos e imponerle las manos, Jesús le preguntó: «¿Ves algo?»."
        },
        {
          "number": 24,
          "text": "El ciego, que comenzaba a ver, le respondió: «Veo hombres, como si fueran árboles que caminan»."
        },
        {
          "number": 25,
          "text": "Jesús le puso nuevamente las manos sobre los ojos, y el hombre recuperó la vista. Así quedó curado y veía todo con claridad."
        },
        {
          "number": 26,
          "text": "Jesús lo mandó a su casa, diciéndole: «Ni siquiera entres en el pueblo»."
        },
        {
          "number": 27,
          "text": "Jesús salió con sus discípulos hacia los poblados de Cesarea de Filipo, y en el camino les preguntó: «¿Quién dice la gente que soy yo?."
        },
        {
          "number": 28,
          "text": "Ellos le respondieron: «Algunos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los profetas»."
        },
        {
          "number": 29,
          "text": "«Y ustedes, Tú eres el Mesías»."
        },
        {
          "number": 30,
          "text": "Jesús les ordenó terminantemente que no dijeran nada acerca de él."
        },
        {
          "number": 31,
          "text": "Y comenzó a enseñarles que el Hijo del hombre debía sufrir mucho y ser rechazado por los ancianos, los sumos sacerdotes y los escribas; que debía ser condenado a muerte y resucitar después de tres días;"
        },
        {
          "number": 32,
          "text": "y les hablaba de esto con toda claridad. Pedro, llevándolo aparte, comenzó a reprenderlo."
        },
        {
          "number": 33,
          "text": "Pero Jesús, dándose vuelta y mirando a sus discípulos, lo reprendió, diciendo: «¡Retírate, ve detrás de mí, Satanás! Porque tus pensamientos no son los de Dios, sino los de los hombres»."
        },
        {
          "number": 34,
          "text": "Entonces Jesús, llamando a la multitud, junto con sus discípulos, les dijo: «El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga."
        },
        {
          "number": 35,
          "text": "Porque el que quiera salvar su vida, la perderá; y el que pierda su vida por mí y por la Buena Noticia, la salvará."
        },
        {
          "number": 36,
          "text": "¿De qué le servirá al hombre ganar el mundo entero, si pierde su vida?"
        },
        {
          "number": 37,
          "text": "¿Y qué podrá dar el hombre a cambio de su vida?"
        },
        {
          "number": 38,
          "text": "Porque si alguien se avergüenza de mí y de mis palabras en esta generación adúltera y pecadora, también el Hijo del hombre se avergonzará de él cuando venga en la gloria de su Padre con sus santos ángeles»."
        }
      ]
    },
    {
      "number": 9,
      "file": "__PVB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Y les decía: «Les aseguro que algunos de los que están aquí presentes no morirán antes de haber visto que el Reino de Dios ha llegado con poder»."
        },
        {
          "number": 2,
          "text": "Seis días después, Jesús tomó a Pedro, Santiago y Juan, y los llevo a ellos solos a un monte elevado. Allí se transfiguró en presencia de ellos."
        },
        {
          "number": 3,
          "text": "Sus vestiduras se volvieron resplandecientes, tan blancas como nadie en el mundo podría blanquearlas."
        },
        {
          "number": 4,
          "text": "Y se les aparecieron Elías y Moisés, conversando con Jesús."
        },
        {
          "number": 5,
          "text": "Pedro dijo a Jesús: «Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías»."
        },
        {
          "number": 6,
          "text": "Pedro no sabía qué decir, porque estaban llenos de temor."
        },
        {
          "number": 7,
          "text": "Entonces una nube los cubrió con su sombra, y salió de ella una voz: «Este es mi Hijo muy querido, escúchenlo»."
        },
        {
          "number": 8,
          "text": "De pronto miraron a su alrededor y no vieron a nadie, sino a Jesús solo con ellos."
        },
        {
          "number": 9,
          "text": "Mientras bajaban del monte, Jesús les prohibió contar lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos."
        },
        {
          "number": 10,
          "text": "Ellos cumplieron esta orden, pero se preguntaban qué significará «resucitar de entre los muertos»."
        },
        {
          "number": 11,
          "text": "Y le hicieron esta pregunta: «¡Por qué dicen los escribas que antes debe venir Elías?»."
        },
        {
          "number": 12,
          "text": "Jesús les respondió: «Sí, Elías debe venir antes para restablecer el orden en todo. Pero, ¿no dice la Escritura que el Hijo del hombre debe sufrir mucho y ser despreciado?"
        },
        {
          "number": 13,
          "text": "Les aseguro que Elías ya ha venido e hicieron con él lo que quisieron, como estaba escrito»."
        },
        {
          "number": 14,
          "text": "Cuando volvieron a donde estaban los otros discípulos, los encontraron en medio de una gran multitud, discutiendo con algunos escribas."
        },
        {
          "number": 15,
          "text": "En cuanto la multitud distinguió a Jesús, quedó asombrada y corrieron a saludarlo."
        },
        {
          "number": 16,
          "text": "El les preguntó: «¿Sobre qué estaban discutiendo?»."
        },
        {
          "number": 17,
          "text": "Uno de ellos le dijo: «Maestro, te he traído a mi hijo, que está poseído de un espíritu mudo."
        },
        {
          "number": 18,
          "text": "Cuando se apodera de él, lo tira al suelo y le hace echar espuma por la boca; entonces le crujen sus dientes y se queda rígido. Le pedí a tus discípulos que lo expulsaran pero no pudieron»."
        },
        {
          "number": 19,
          "text": "«Generación incrédula, respondió Jesús, ¿hasta cuando estaré con ustedes? ¿Hasta cuando tendré que soportarlos? Tráiganmelo»."
        },
        {
          "number": 20,
          "text": "Y ellos se lo trajeron. En cuanto vio a Jesús, el espíritu sacudió violentamente al niño, que cayó al suelo y se revolcaba, echando espuma por la boca."
        },
        {
          "number": 21,
          "text": "Jesús le preguntó al padre: «¿Cuánto tiempo hace que está así?». «Desde la infancia, le respondió,"
        },
        {
          "number": 22,
          "text": "y a menudo lo hace caer en el fuego o en el agua para matarlo. Si puedes hacer algo, ten piedad de nosotros y ayúdanos»."
        },
        {
          "number": 23,
          "text": "«¡Si puedes...!», respondió Jesús. «Todo es posible para el que cree»."
        },
        {
          "number": 24,
          "text": "Inmediatamente el padre del niño exclamó: «Creo, ayúdame porque tengo poca fe»."
        },
        {
          "number": 25,
          "text": "Al ver que llegaba más gente, Jesús increpó al espíritu impuro, diciéndole: «Espíritu mudo y sordo, yo te lo ordeno, sal de él y no vuelvas más»."
        },
        {
          "number": 26,
          "text": "El demonio gritó, sacudió violentamente al niño y salió de él, dejándolo como muerto, tanto que muchos decían: «Está muerto»."
        },
        {
          "number": 27,
          "text": "Pero Jesús, tomándolo de la mano, lo levantó, y el niño se puso de pie."
        },
        {
          "number": 28,
          "text": "Cuando entró a la casa y quedaron solos, los discípulos le preguntaron: «¿Por qué nosotros no pudimos expulsarlo?»."
        },
        {
          "number": 29,
          "text": "El les respondió: «Esta clase de demonios se expulsa sólo con la oración»."
        },
        {
          "number": 30,
          "text": "Al salir de allí atravesaron la Galilea; Jesús no quería que nadie lo supiera,"
        },
        {
          "number": 31,
          "text": "porque enseñaba y les decía: «El Hijo del hombre va a ser entregado en manos de los hombres; lo matarán y tres días después de su muerte, resucitará»."
        },
        {
          "number": 32,
          "text": "Pero los discípulos no comprendían esto y temían hacerle preguntas."
        },
        {
          "number": 33,
          "text": "Llegaron a Cafarnaúm y, una vez que estuvieron en la casa, les preguntó: «¿De qué hablaban en el camino?»."
        },
        {
          "number": 34,
          "text": "Ellos callaban, porque habían estado discutiendo sobre quién era el más grande."
        },
        {
          "number": 35,
          "text": "Entonces, sentándose, llamó a los Doce y les dijo: «El que quiere ser el primero, debe hacerse el último de todos y el servidor de todos»."
        },
        {
          "number": 36,
          "text": "Después, tomando a un niño, lo puso en medio de ellos y, abrazándolo, les dijo:"
        },
        {
          "number": 37,
          "text": "«El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí, y el que me recibe, no es a mí al que recibe, sino a aquel que me ha enviado»."
        },
        {
          "number": 38,
          "text": "Juan le dijo: «Maestro, hemos visto a uno que expulsaba demonios en tu Nombre, y tratamos de impedírselo porque no es de los nuestros»."
        },
        {
          "number": 39,
          "text": "Pero Jesús les dijo: «No se lo impidan, porque nadie puede hacer un milagro en mi Nombre y luego hablar mal de mí."
        },
        {
          "number": 40,
          "text": "Y el que no está contra nosotros, está con nosotros."
        },
        {
          "number": 41,
          "text": "Les aseguro que no quedará sin recompensa el que les dé de beber un vaso de agua por el hecho de que ustedes pertenecen a Cristo."
        },
        {
          "number": 42,
          "text": "Si alguien llegara a escandalizar a uno de estos pequeños que tienen fe, sería preferible para él que le ataran al cuello una piedra de moler y lo arrojaran al mar."
        },
        {
          "number": 43,
          "text": "Si tu mano es para ti ocasión de pecado, córtala, porque más te vale entrar en la Vida manco, que ir con tus dos manos a la Gehena, al fuego inextinguible."
        },
        {
          "number": 45,
          "text": "Y si tu pie es para ti ocasión de pecado, córtalo, porque más te vale entrar lisiado en la Vida, que ser arrojado con tus dos pies a la Gehena."
        },
        {
          "number": 47,
          "text": "Y si tu ojo es para ti ocasión de pecado, arráncalo, porque más te vale entrar con un solo ojo en el Reino de Dios, que ser arrojado con tus dos ojos a la Gehena,"
        },
        {
          "number": 48,
          "text": "donde el gusano no muere y el fuego no se apaga."
        },
        {
          "number": 49,
          "text": "Porque cada uno será salado por el fuego."
        },
        {
          "number": 50,
          "text": "La sal es una cosa excelente, pero si se vuelve insípida, ¿con qué la volverán a salar? Que haya sal en ustedes mismos y vivan en paz unos con otros»."
        }
      ]
    },
    {
      "number": 10,
      "file": "__PVC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Después que partió de allí, Jesús fue a la región de Judea y al otro lado del Jordán. Se reunió nuevamente la multitud alrededor de él y, como de costumbre, les estuvo enseñando una vez más."
        },
        {
          "number": 2,
          "text": "Se acercaron algunos fariseos y, para ponerlo a prueba, le plantearon esta cuestión: «¿Es lícito al hombre divorciarse de su mujer?»."
        },
        {
          "number": 3,
          "text": "El les respondió: «¿Qué es lo que Moisés les ha ordenado?»."
        },
        {
          "number": 4,
          "text": "Ellos dijeron: «Moisés permitió redactar una declaración de divorcio y separarse de ella»."
        },
        {
          "number": 5,
          "text": "Entonces Jesús les respondió: «Si Moisés les dio esta prescripción fue debido a la dureza del corazón de ustedes."
        },
        {
          "number": 6,
          "text": "Pero desde el principio de la creación, Dios los hizo varón y mujer."
        },
        {
          "number": 7,
          "text": "Por eso, el hombre dejará a su padre y a su madre."
        },
        {
          "number": 8,
          "text": "y los dos no serán sino una sola carne. De manera que ya no son dos, sino una sola carne."
        },
        {
          "number": 9,
          "text": "Que el hombre no separe lo que Dios ha unido»."
        },
        {
          "number": 10,
          "text": "Cuando regresaron a la casa, los discípulos le volvieron a preguntar sobre esto."
        },
        {
          "number": 11,
          "text": "El les dijo: «El que se divorcia de su mujer y se casa con otra, comete adulterio contra aquella;"
        },
        {
          "number": 12,
          "text": "y si una mujer se divorcia de su marido y se casa con otro, también comete adulterio»."
        },
        {
          "number": 13,
          "text": "Le trajeron entonces a unos niños para que los tocara, pero los discípulos los reprendieron."
        },
        {
          "number": 14,
          "text": "Al ver esto, Jesús se enojó y les dijo: «Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos."
        },
        {
          "number": 15,
          "text": "Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él»."
        },
        {
          "number": 16,
          "text": "Después los abrazó y los bendijo, imponiéndoles las manos"
        },
        {
          "number": 17,
          "text": "Cuando se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: «Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?»."
        },
        {
          "number": 18,
          "text": "Jesús le dijo: «¿Por qué me llamas bueno? Sólo Dios es bueno."
        },
        {
          "number": 19,
          "text": "Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre»."
        },
        {
          "number": 20,
          "text": "El hombre le respondió: «Maestro, todo eso lo he cumplido desde mi juventud»."
        },
        {
          "number": 21,
          "text": "Jesús lo miró con amor y le dijo: «Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme»."
        },
        {
          "number": 22,
          "text": "El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes."
        },
        {
          "number": 23,
          "text": "Entonces Jesús, mirando alrededor, dijo a sus discípulos: «¡Qué difícil será para los ricos entrar en el Reino de Dios!»."
        },
        {
          "number": 24,
          "text": "Los discípulos se sorprendieron por estas palabras, pero Jesús continuó diciendo: «Hijos míos, ¡Qué difícil es entrar en el Reino de Dios!."
        },
        {
          "number": 25,
          "text": "Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios»."
        },
        {
          "number": 26,
          "text": "Los discípulos se asombraron aún más y se preguntaban unos a otros: «Entonces, ¿quién podrá salvarse?»."
        },
        {
          "number": 27,
          "text": "Jesús, fijando en ellos su mirada, les dijo: «Para los hombres es imposible, pero no para Dios, porque para él todo es posible»."
        },
        {
          "number": 28,
          "text": "Pedro le dijo: «Tú sabes que nosotros lo hemos dejado todo y te hemos seguido»."
        },
        {
          "number": 29,
          "text": "Jesús respondió: «Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,"
        },
        {
          "number": 30,
          "text": "desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna."
        },
        {
          "number": 31,
          "text": "Muchos de los primeros serán los últimos y los últimos serán los primeros»."
        },
        {
          "number": 32,
          "text": "Mientras iban de camino para subir a Jerusalén, Jesús se adelantaba a sus discípulos; ellos estaban asombrados y los que lo seguían tenían miedo. Entonces reunió nuevamente a los Doce y comenzó a decirles lo que le iba a suceder:"
        },
        {
          "number": 33,
          "text": "«Ahora subimos a Jerusalén; allí el Hijo del hombre será entregado a los sumos sacerdotes y a los escribas. Lo condenarán a muerte y lo entregarán a los paganos:"
        },
        {
          "number": 34,
          "text": "ellos se burlarán de él, lo escupirán, lo azotarán y lo matarán. Y tres días después, resucitará»."
        },
        {
          "number": 35,
          "text": "Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: «Maestro, queremos que nos concedas lo que te vamos a pedir»."
        },
        {
          "number": 36,
          "text": "El les respondió: «¿Qué quieren que haga por ustedes?»."
        },
        {
          "number": 37,
          "text": "Ellos le dijeron: «Concédenos sentarnos uno a tu derecha y el otro a tu izquierda, cuando estés en tu gloria»."
        },
        {
          "number": 38,
          "text": "Jesús le dijo: «No saben lo que piden. ¿Pueden beber el cáliz que yo beberé y recibir el bautismo que yo recibiré?»."
        },
        {
          "number": 39,
          "text": "«Podemos», le respondieron. Entonces Jesús agregó: «Ustedes beberán el cáliz que yo beberé y recibirán el mismo bautismo que yo."
        },
        {
          "number": 40,
          "text": "En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes han sido destinados»."
        },
        {
          "number": 41,
          "text": "Los otros diez, que habían oído a Santiago y a Juan, se indignaron contra ellos."
        },
        {
          "number": 42,
          "text": "Jesús los llamó y les dijo: «Ustedes saben que aquellos a quienes se considera gobernantes, dominan a las naciones como si fueran sus dueños, y los poderosos les hacen sentir su autoridad."
        },
        {
          "number": 43,
          "text": "Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;"
        },
        {
          "number": 44,
          "text": "y el que quiera ser el primero, que se haga servidor de todos."
        },
        {
          "number": 45,
          "text": "Porque el mismo Hijo del hombre no vino para ser servido, sino para servir y dar su vida en rescate por una multitud»."
        },
        {
          "number": 46,
          "text": "Después llegaron a Jericó. Cuando Jesús salía de allí, acompañado de sus discípulos y de una gran multitud, el hijo de Timeo –Bartimeo, un mendigo ciego– estaba sentado junto al camino."
        },
        {
          "number": 47,
          "text": "Al enterarse de que pasaba Jesús, el Nazareno, se puso a gritar: «¡Jesús, Hijo de David, ten piedad de mí!»."
        },
        {
          "number": 48,
          "text": "Muchos lo reprendían para que se callara, pero él gritaba más fuerte: «¡Hijo de David, ten piedad de mí!»."
        },
        {
          "number": 49,
          "text": "Jesús se detuvo y dijo: «Llámenlo». Entonces llamaron al ciego y le dijeron: «¡Animo, levántate! El te llama»."
        },
        {
          "number": 50,
          "text": "Y el ciego, arrojando su manto, se puso de pie de un salto y fue hacia él."
        },
        {
          "number": 51,
          "text": "Jesús le preguntó: «¿Qué quieres que haga por ti?. El le respondió: «Maestro, que yo pueda ver»."
        },
        {
          "number": 52,
          "text": "Jesús le dijo: «Vete, tu fe te ha salvado». En seguida comenzó a ver y lo siguió por el camino."
        }
      ]
    },
    {
      "number": 11,
      "file": "__PVD.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando se aproximaban a Jerusalén, estando ya al pie del monte de los Olivos, cerca de Betfagé y de Betania, Jesús envió a dos de sus discípulos,"
        },
        {
          "number": 2,
          "text": "diciéndoles: «Vayan al pueblo que está enfrente y, al entrar, encontrarán un asno atado, que nadie ha montado todavía. Desátenlo y tráiganlo;"
        },
        {
          "number": 3,
          "text": "y si alguien les pregunta: «¿Qué están haciendo?», respondan: «El Señor lo necesita y lo va a devolver en seguida»."
        },
        {
          "number": 4,
          "text": "Ellos fueron y encontraron un asno atado cerca de una puerta, en la calle, y lo desataron."
        },
        {
          "number": 5,
          "text": "algunos de los que estaban allí les preguntaron: «¿Qué hacen? ¿Por qué desatan ese asno?»."
        },
        {
          "number": 6,
          "text": "Ellos respondieron como Jesús les había dicho y nadie los molestó."
        },
        {
          "number": 7,
          "text": "Entonces le llevaron el asno, pusieron sus mantos sobre él y Jesús se montó."
        },
        {
          "number": 8,
          "text": "Muchos extendían sus mantos sobre el camino; otros, lo cubrían con ramas que cortaban en el campo."
        },
        {
          "number": 9,
          "text": "Los que iban delante y los que seguían a Jesús, gritaban: «¡Hosana! ¡Bendito el que viene en nombre del Señor!"
        },
        {
          "number": 10,
          "text": "¡Bendito sea el Reino que ya viene, el Reino de nuestro padre David! ¡Hosana en las alturas!»."
        },
        {
          "number": 11,
          "text": "Jesús llegó a Jerusalén y fue al Templo; después de observarlo todo, como ya era tarde, salió con los Doce hacia Betania."
        },
        {
          "number": 12,
          "text": "Al día siguiente, cuando salieron de Betania, Jesús sintió hambre."
        },
        {
          "number": 13,
          "text": "Al divisar de lejos una higuera cubierta de hojas, se acercó para ver si encontraba algún fruto, pero no había más que hojas; porque no era la época de los higos."
        },
        {
          "number": 14,
          "text": "Dirigiéndose a la higuera, le dijo: «Que nadie más coma de tus frutos». Y sus discípulos lo oyeron."
        },
        {
          "number": 15,
          "text": "Cuando llegaron a Jerusalén, Jesús entró en el Templo y comenzó a echar a los que vendían y compraban en él. Derribó las mesas de los cambistas y los puestos de los vendedores de palomas,"
        },
        {
          "number": 16,
          "text": "y prohibió que transportaran cargas por el Templo."
        },
        {
          "number": 17,
          "text": "Y les enseñaba: «¿Acaso no está escrito: Mi Casa será llamada Casa de oración para todas las naciones? Pero ustedes la han convertido en una cueva de ladrones»."
        },
        {
          "number": 18,
          "text": "Cuando se enteraron los sumos sacerdotes y los escribas, buscaban la forma de matarlo, porque le tenían miedo, ya que todo el pueblo estaba maravillado de su enseñanza."
        },
        {
          "number": 19,
          "text": "Al caer la tarde, Jesús y sus discípulos salieron de la ciudad."
        },
        {
          "number": 20,
          "text": "A la mañana siguiente, al pasar otra vez, vieron que la higuera se había secado de raíz."
        },
        {
          "number": 21,
          "text": "Pedro, acordándose, dijo a Jesús: «Maestro, la higuera que has maldecido se ha secado»."
        },
        {
          "number": 22,
          "text": "Jesús respondió: «Tengan fe en Dios."
        },
        {
          "number": 23,
          "text": "Porque yo les aseguro que si alguien dice a esta montaña: «Retírate de ahí y arrójate al mar», sin vacilar en su interior, sino creyendo que sucederá lo que dice, lo conseguirá."
        },
        {
          "number": 24,
          "text": "Por eso les digo: Cuando pidan algo en la oración, crean que ya lo tienen y lo conseguirán."
        },
        {
          "number": 25,
          "text": "Y cuando ustedes se pongan de pie para orar, si tienen algo en contra de alguien, perdónenlo, y el Padre que está en el cielo les perdonará también sus faltas»."
        },
        {
          "number": 26,
          "text": "(Pero si no perdonan, tampoco el Padre que está en el cielo los perdonará a ustedes)"
        },
        {
          "number": 27,
          "text": "Y llegaron de nuevo a Jerusalén. Mientras Jesús caminaba por el Templo, los sumos sacerdotes, los escribas y los ancianos se acercaron a él"
        },
        {
          "number": 28,
          "text": "y le dijeron: «¿Con qué autoridad haces estas cosas? ¿O quién te dio autoridad para hacerlo?»."
        },
        {
          "number": 29,
          "text": "Jesús les respondió: «Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas."
        },
        {
          "number": 30,
          "text": "Díganme: el bautismo de Juan, ¿venía del cielo o de los hombres?»."
        },
        {
          "number": 31,
          "text": "Ellos se hacían este razonamiento: «Si contestamos: \"Del cielo\", él nos dirá: \"¿Por qué no creyeron en él\"?."
        },
        {
          "number": 32,
          "text": "¿Diremos entonces: \"De los hombres\"?». Pero como temían al pueblo, porque todos consideraban que Juan había sido realmente un profeta,"
        },
        {
          "number": 33,
          "text": "respondieron a Jesús: «No sabemos». Y él les respondió: «Yo tampoco les diré con qué autoridad hago estas cosas»."
        }
      ]
    },
    {
      "number": 12,
      "file": "__PVE.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Jesús se puso a hablarles en parábolas: «Un hombre plantó una viña, la cercó, cavó un lugar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero."
        },
        {
          "number": 2,
          "text": "A su debido tiempo, envió a un servidor para percibir de los viñadores la parte de los frutos que le correspondía."
        },
        {
          "number": 3,
          "text": "Pero ellos lo tomaron, lo golpearon y lo echaron con las manos vacías."
        },
        {
          "number": 4,
          "text": "De nuevo les envió a otro servidor, y a este también lo maltrataron y lo llenaron de ultrajes."
        },
        {
          "number": 5,
          "text": "Envió a un tercero, y a este lo mataron. Y también golpearon o mataron a muchos otros."
        },
        {
          "number": 6,
          "text": "Todavía le quedaba alguien, su hijo, a quien quería mucho, y lo mandó en último término, pensando: \"Respetarán a mi hijo\"."
        },
        {
          "number": 7,
          "text": "Pero los viñadores se dijeron: \"Este es el heredero: vamos a matarlo y la herencia será nuestra\"."
        },
        {
          "number": 8,
          "text": "Y apoderándose de él, lo mataron y lo arrojaron fuera de la viña."
        },
        {
          "number": 9,
          "text": "¿Qué hará el dueño de la viña? Vendrá, acabará con los viñadores y entregará la viña a otros."
        },
        {
          "number": 10,
          "text": "¿No han leído este pasaje de la Escritura: \"La piedra que los constructores rechazaron ha llegado a ser la piedra angular:"
        },
        {
          "number": 11,
          "text": "esta es la obra del Señor, admirable a nuestros ojos\"?»."
        },
        {
          "number": 12,
          "text": "Entonces buscaban la manera de detener a Jesús, porque comprendían que esta parábola la había dicho por ellos, pero tenían miedo de la multitud. Y dejándolo, se fueron."
        },
        {
          "number": 13,
          "text": "Le enviaron después a unos fariseos y herodianos para sorprenderlo en alguna de sus afirmaciones."
        },
        {
          "number": 14,
          "text": "Ellos fueron y le dijeron: «Maestro, sabemos que eres sincero y no tienes en cuenta la condición de las personas, porque no te fijas en la categoría de nadie, sino que enseñas con toda fidelidad el camino de Dios. ¿Está permitido pagar el impuesto al César o no? ¿Debemos pagarla o no?»."
        },
        {
          "number": 15,
          "text": "Pero él, conociendo su hipocresía, les dijo: «¿Por qué me tienden una trampa? Muéstrenme un denario»."
        },
        {
          "number": 16,
          "text": "Cuando se lo mostraron, preguntó: «¿De quién es esta figura y esta inscripción?». Respondieron: «Del César»."
        },
        {
          "number": 17,
          "text": "Entonces Jesús les dijo: «Den al César lo que es del César, y a Dios, lo que es de Dios». Y ellos quedaron sorprendidos por la respuesta."
        },
        {
          "number": 18,
          "text": "Se le acercaron unos saduceos, que son los que niegan la resurrección, y le propusieron este caos:"
        },
        {
          "number": 19,
          "text": "«Maestro, Moisés nos ha ordenado lo siguiente: «Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda»."
        },
        {
          "number": 20,
          "text": "Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos."
        },
        {
          "number": 21,
          "text": "El segundo se casó con la viuda y también murió sin tener hijos; lo mismo ocurrió con el tercero;"
        },
        {
          "number": 22,
          "text": "y así ninguno de los siete dejó descendencia. Después de todos ellos, murió la mujer."
        },
        {
          "number": 23,
          "text": "Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?»."
        },
        {
          "number": 24,
          "text": "Jesús les dijo: «¿No será que ustedes están equivocados por no comprender las Escrituras ni el poder de Dios?"
        },
        {
          "number": 25,
          "text": "Cuando resuciten los muertos, ni los hombres ni las mujeres se casarán, sino que serán como ángeles en el cielo."
        },
        {
          "number": 26,
          "text": "Y con respecto a la resurrección de los muertos, ¿no han leído en el Libro de Moisés, en el pasaje de la zarza, lo que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?"
        },
        {
          "number": 27,
          "text": "El no es un Dios de muertos, sino de vivientes. Ustedes están en un grave error»."
        },
        {
          "number": 28,
          "text": "Un escriba que los oyó discutir, al ver que les había respondido bien, se acercó y le preguntó: «¿Cuál es el primero de los mandamientos?»."
        },
        {
          "number": 29,
          "text": "Jesús respondió: «El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;"
        },
        {
          "number": 30,
          "text": "y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas."
        },
        {
          "number": 31,
          "text": "El segundo es: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento más grande que estos»."
        },
        {
          "number": 32,
          "text": "El escriba le dijo: «Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,"
        },
        {
          "number": 33,
          "text": "y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios»."
        },
        {
          "number": 34,
          "text": "Jesús, al ver que había respondido tan acertadamente, le dijo: «Tú no estás lejos del Reino de Dios». Y nadie se atrevió a hacerle más preguntas."
        },
        {
          "number": 35,
          "text": "Jesús se puso a enseñar en el Templo y preguntaba: «¿Cómo pueden decir los escribas que el Mesías es hijo de David?"
        },
        {
          "number": 36,
          "text": "El mismo David ha dicho, movido por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies."
        },
        {
          "number": 37,
          "text": "Si el mismo David lo llama Señor, ¿Cómo puede ser hijo suyo? La multitud escuchaba a Jesús con agrado."
        },
        {
          "number": 38,
          "text": "Y él les enseñaba: «Cuídense de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas"
        },
        {
          "number": 39,
          "text": "y ocupar los primeros asientos en las sinagogas y los banquetes;"
        },
        {
          "number": 40,
          "text": "que devoran los bienes de las viudas y fingen hacer largas oraciones. Estos serán juzgados con más severidad»."
        },
        {
          "number": 41,
          "text": "Jesús se sentó frente a la sala del tesoro del Templo y miraba cómo la gente depositaba su limosna. Muchos ricos daban en abundancia."
        },
        {
          "number": 42,
          "text": "Llegó una viuda de condición humilde y colocó dos pequeñas monedas de cobre."
        },
        {
          "number": 43,
          "text": "Entonces él llamó a sus discípulos y les dijo: «Les aseguro que esta pobre viuda ha puesto más que cualquiera de los otros,"
        },
        {
          "number": 44,
          "text": "porque todos han dado de lo que les sobraba, pero ella, de su indigencia, dio todo lo que poseía, todo lo que tenía para vivir»."
        }
      ]
    },
    {
      "number": 13,
      "file": "__PVF.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando Jesús salía del Templo, uno de sus discípulos le dijo: «¡Maestro, mira qué piedras enormes y qué construcción!»."
        },
        {
          "number": 2,
          "text": "Jesús le respondió: «¿Ves esa gran construcción? De todo esto no quedará piedra sobre piedra: todo será destruido»."
        },
        {
          "number": 3,
          "text": "Y después, estando sentado en el monto de los Olivos, frente al Templo, Pedro, Santiago, Juan y Andrés le preguntaron en privado:"
        },
        {
          "number": 4,
          "text": "«Dinos cuándo sucederá esto y cuál será la señal de que ya están por cumplirse todas estas cosas»."
        },
        {
          "number": 5,
          "text": "Entonces Jesús comenzó a decirles: «Tengan cuidado de que no los engañen,"
        },
        {
          "number": 6,
          "text": "porque muchos se presentarán en mi Nombre, diciendo: \"Soy yo\", y engañarán a mucha gente."
        },
        {
          "number": 7,
          "text": "No se alarmen cuando oigan hablar de guerras y de rumores de guerras: es necesario que esto ocurra, pero todavía no será el fin."
        },
        {
          "number": 8,
          "text": "Se levantará nación contra nación y reino contra reino. En muchas partes, habrá terremotos y hambre. Este será el comienzo de los dolores del parto."
        },
        {
          "number": 9,
          "text": "Estén atentos: los entregarán a los tribunales y los azotarán en las sinagogas, y por mi causa serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos."
        },
        {
          "number": 10,
          "text": "Pero antes, la Buena Noticia será proclamada a todas las naciones."
        },
        {
          "number": 11,
          "text": "Cuando los entreguen, no se preocupen por lo que van a decir: digan lo que se les enseñe en ese momento, porque no serán ustedes los que hablarán, sino el Espíritu Santo."
        },
        {
          "number": 12,
          "text": "El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los matarán."
        },
        {
          "number": 13,
          "text": "Serán odiados por todos a causa de mi Nombre, pero el que persevere hasta el fin, se salvará."
        },
        {
          "number": 14,
          "text": "Cuando vean la Abominación de la desolación usurpando el lugar que no le corresponde –el que lea esto, entiéndalo bien– los que estén en Judea, que se refugien en las montañas;"
        },
        {
          "number": 15,
          "text": "el que esté en la azotea de su casa, no baje a buscar sus cosas;"
        },
        {
          "number": 16,
          "text": "y el que esté en el campo, que no vuelva atrás a buscar su manto."
        },
        {
          "number": 17,
          "text": "¡Ay de las mujeres que estén embarazadas o tengan niños de pecho en aquellos días!"
        },
        {
          "number": 18,
          "text": "Rueguen para que no suceda en invierno."
        },
        {
          "number": 19,
          "text": "Porque habrá entonces una gran tribulación, como no la hubo desde el comienzo del mundo hasta ahora, ni la habrá jamás."
        },
        {
          "number": 20,
          "text": "Y si el Señor no abreviara ese tiempo, nadie se salvaría; pero lo abreviará a causa de los elegidos."
        },
        {
          "number": 21,
          "text": "Si alguien les dice entonces: \"El Mesías está aquí o está allí\", no lo crean."
        },
        {
          "number": 22,
          "text": "Porque aparecerán falsos mesías y falsos profetas que harán milagros y prodigios capaces de engañar, si fuera posible, a los mismos elegidos."
        },
        {
          "number": 23,
          "text": "Pero ustedes tengan cuidado: yo los he prevenido de todo."
        },
        {
          "number": 24,
          "text": "En ese tiempo, después de esta tribulación, el sol se oscurecerá, la luna dejará de brillar,"
        },
        {
          "number": 25,
          "text": "las estrellas caerán del cielo y los astros se conmoverán."
        },
        {
          "number": 26,
          "text": "Y se verá al Hijo del hombre venir sobre las nubes, lleno de poder y de gloria."
        },
        {
          "number": 27,
          "text": "Y él enviará a los ángeles para que congreguen a sus elegidos desde los cuatro puntos cardinales, de un extremo al otro del horizonte."
        },
        {
          "number": 28,
          "text": "Aprendan esta comparación, tomada de la higuera: cuando sus ramas se hacen flexibles y brotan las hojas, ustedes se dan cuenta de que se acerca el verano."
        },
        {
          "number": 29,
          "text": "Así también, cuando vean que suceden todas estas cosas, sepan que el fin está cerca, a la puerta."
        },
        {
          "number": 30,
          "text": "Les aseguro que no pasará esta generación, sin que suceda todo esto."
        },
        {
          "number": 31,
          "text": "El cielo y la tierra pasarán, pero mis palabras no pasarán."
        },
        {
          "number": 32,
          "text": "En cuanto a ese día y a la hora, nadie los conoce, ni los ángeles del cielo, ni el Hijo, nadie sino el Padre.»"
        },
        {
          "number": 33,
          "text": "«Tengan cuidado y estén prevenidos porque no saben cuándo llegará el momento."
        },
        {
          "number": 34,
          "text": "Será como un hombre que se va de viaje, deja su casa al cuidado de sus servidores, asigna a cada uno su tarea, y recomienda al portero que permanezca en vela."
        },
        {
          "number": 35,
          "text": "Estén prevenidos, entonces, porque no saben cuándo llegará el dueño de casa, si al atardecer, a medianoche, al canto del gallo o por la mañana."
        },
        {
          "number": 36,
          "text": "No sea que llegue de improviso y los encuentre dormidos."
        },
        {
          "number": 37,
          "text": "Y esto que les digo a ustedes, lo digo a todos: \"¡Estén prevenidos!\"»."
        }
      ]
    },
    {
      "number": 14,
      "file": "__PVG.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Faltaban dos días para la fiesta de la Pascua y de los panes Acimos. Los sumos sacerdotes y los escribas buscaban la manera de arrestar a Jesús con astucia, para darle muerte."
        },
        {
          "number": 2,
          "text": "Porque decían: «No lo hagamos durante la fiesta, para que no se produzca un tumulto en el pueblo»."
        },
        {
          "number": 3,
          "text": "Mientras Jesús estaba en Betania, comiendo en casa de Simón el leproso, llegó una mujer con un frasco lleno de un valioso perfume de nardo puro, y rompiendo el frasco, derramó el perfume sobre la cabeza de Jesús."
        },
        {
          "number": 4,
          "text": "Entonces algunos de los que estaban allí se indignaron y comentaban entre sí: «¿Para qué este derroche de perfume?"
        },
        {
          "number": 5,
          "text": "Se hubiera podido vender por más de trescientos denarios para repartir el dinero entre los pobres». Y la criticaban."
        },
        {
          "number": 6,
          "text": "Pero Jesús dijo: «Déjenla, ¿por qué la molestan? Ha hecho una buena obra conmigo."
        },
        {
          "number": 7,
          "text": "A los pobres los tendrán siempre con ustedes y podrán hacerles bien cuando quieran, pero a mí no me tendrán siempre."
        },
        {
          "number": 8,
          "text": "Ella hizo lo que podía; ungió mi cuerpo anticipadamente para la sepultura."
        },
        {
          "number": 9,
          "text": "Les aseguro que allí donde se proclame la Buena Noticia, en todo el mundo, se contará también en su memoria lo que ella hizo»."
        },
        {
          "number": 10,
          "text": "Judas Iscariote, uno de los Doce, fue a ver a los sumos sacerdotes para entregarles a Jesús."
        },
        {
          "number": 11,
          "text": "Al oírlo, ellos se alegraron y prometieron darle dinero. Y Judas buscaba una ocasión propicia para entregarlo."
        },
        {
          "number": 12,
          "text": "El primer día de la fiesta de los panes Acimos, cuando se inmolaba la víctima pascual, los discípulos dijeron a Jesús: «¿Dónde quieres que vayamos a prepararte la comida pascual?»."
        },
        {
          "number": 13,
          "text": "El envió a dos de sus discípulos, diciéndoles: «Vayan a la ciudad; allí se encontrarán con un hombre que lleva un cántaro de agua. Síganlo,"
        },
        {
          "number": 14,
          "text": "y díganle al dueño de la casa donde entre: El Maestro dice: «¿Dónde está mi sala, en la que voy a comer el cordero pascual con mis discípulos?»."
        },
        {
          "number": 15,
          "text": "El les mostrará en el piso alto una pieza grande, arreglada con almohadones y ya dispuesta; prepárennos allí lo necesario»."
        },
        {
          "number": 16,
          "text": "Los discípulos partieron y, al llegar a la ciudad, encontraron todo como Jesús les había dicho y prepararon la Pascua."
        },
        {
          "number": 17,
          "text": "Al atardecer, Jesús llegó con los Doce."
        },
        {
          "number": 18,
          "text": "Y mientras estaban comiendo, dijo: «Les aseguro que uno de ustedes me entregará, uno que come conmigo»."
        },
        {
          "number": 19,
          "text": "Ellos se entristecieron y comenzaron a preguntarle, uno tras otro: «¿Seré yo?»"
        },
        {
          "number": 20,
          "text": "El les respondió: «Es uno de los Doce, uno que se sirve de la misma fuente que yo."
        },
        {
          "number": 21,
          "text": "El Hijo del hombre se va, como está escrito de él, pero ¡ay de aquel por quien el Hijo del hombre será entregado: más le valdría no haber nacido!»."
        },
        {
          "number": 22,
          "text": "Mientras comían, Jesús tomo el pan, pronunció la bendición, lo partió y lo dio a sus discípulos, diciendo: «Tomen, esto es mi Cuerpo»."
        },
        {
          "number": 23,
          "text": "Después tomó una copa, dio gracias y se la entregó, y todos bebieron de ella."
        },
        {
          "number": 24,
          "text": "Y les dijo: «Esta es mi Sangre, la Sangre de la Alianza, que se derrama por muchos."
        },
        {
          "number": 25,
          "text": "Les aseguro que no beberá más del fruto de la vid hasta el día en que beba el vino nuevo en el Reino de Dios»."
        },
        {
          "number": 26,
          "text": "Después del canto de los Salmos, salieron hacia el monte de los Olivos."
        },
        {
          "number": 27,
          "text": "Y Jesús les dijo: «Todos ustedes se van a escandalizar, porque dice la Escritura: Heriré al pastor y se dispersarán las ovejas."
        },
        {
          "number": 28,
          "text": "Pero después que yo resucite, iré antes que ustedes a Galilea»."
        },
        {
          "number": 29,
          "text": "Pedro le dijo: «Aunque todos se escandalicen, o no me escandalizaré»."
        },
        {
          "number": 30,
          "text": "Jesús le respondió: «Te aseguro que hoy, esta misma noche, antes que cante el gallo por segunda vez, me habrás negado tres veces»."
        },
        {
          "number": 31,
          "text": "Pero él insistía: «Aunque tenga que morir contigo, jamás te negaré». Y todos decían lo mismo."
        },
        {
          "number": 32,
          "text": "Llegaron a una propiedad llamada Getsemaní, y Jesús dijo a sus discípulos: «Quédense aquí, mientras yo voy a orar»."
        },
        {
          "number": 33,
          "text": "Después llevó con él a Pedro, Santiago y Juan, y comenzó a sentir temor y a angustiarse."
        },
        {
          "number": 34,
          "text": "Entonces les dijo: «Mi alma siente una tristeza de muerte. Quédense aquí velando»."
        },
        {
          "number": 35,
          "text": "Y adelantándose un poco, se postró en tierra y rogaba que, de ser posible, no tuviera que pasar por esa hora."
        },
        {
          "number": 36,
          "text": "Y decía: «Abba –Padre– todo te es posible: aleja de mí este cáliz, pero que no se haga mi voluntad, sino la tuya»."
        },
        {
          "number": 37,
          "text": "Después volvió y encontró a sus discípulos dormidos. Y Jesús dijo a Pedro: «Simón, ¿duermes? ¿No has podido quedarte despierto ni siquiera una hora?"
        },
        {
          "number": 38,
          "text": "Permanezcan despiertos y oren para no caer en la tentación, porque es espíritu está dispuesto, pero la carne es débil»."
        },
        {
          "number": 39,
          "text": "Luego se alejó nuevamente y oró, repitiendo las mismas palabras."
        },
        {
          "number": 40,
          "text": "Al regresar, los encontró otra vez dormidos, porque sus ojos se cerraban de sueño, y no sabían qué responderle."
        },
        {
          "number": 41,
          "text": "Volvió por tercera vez y les dijo: «Ahora pueden dormir y descansar. Esto se acabó. Ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores."
        },
        {
          "number": 42,
          "text": "¡Levántense! ¡Vamos! Ya se acerca el que me va a entregar»."
        },
        {
          "number": 43,
          "text": "Jesús estaba hablando todavía, cuando se presentó Judas, uno de los Doce, acompañado de un grupo con espadas y palos, enviado por los sumos sacerdotes, los escribas y los ancianos."
        },
        {
          "number": 44,
          "text": "El traidor les había dado esta señal: «Es aquel a quien voy a besar. Deténganlo y llévenlo bien custodiado»."
        },
        {
          "number": 45,
          "text": "Apenas llegó, se le acercó y le dijo: «Maestro», y lo besó."
        },
        {
          "number": 46,
          "text": "Los otros se abalanzaron sobre él y lo arrestaron."
        },
        {
          "number": 47,
          "text": "Uno de los que estaban allí sacó la espada e hirió al servidor del Sumo Sacerdote, cortándole la oreja."
        },
        {
          "number": 48,
          "text": "Jesús les dijo: «Como si fuera un bandido, han salido a arrestarme con espadas y palos."
        },
        {
          "number": 49,
          "text": "Todos los días estaba entre ustedes enseñando en el Templo y no me arrestaron. Pero esto sucede para que se cumplan las Escrituras»."
        },
        {
          "number": 50,
          "text": "Entonces todos lo abandonaron y huyeron."
        },
        {
          "number": 51,
          "text": "Lo seguía un joven, envuelto solamente con una sábana, y lo sujetaron;"
        },
        {
          "number": 52,
          "text": "pero él, dejando la sábana, se escapó desnudo."
        },
        {
          "number": 53,
          "text": "Llevaron a Jesús ante el Sumo Sacerdote, y allí se reunieron todos los sumos sacerdotes, los ancianos y los escribas."
        },
        {
          "number": 54,
          "text": "Pedro lo había seguido de lejos hasta el interior del palacio del Sumo Sacerdote y estaba sentado con los servidores, calentándose junto al fuego."
        },
        {
          "number": 55,
          "text": "Los sumos sacerdotes y todo el Sanedrín buscaban un testimonio contra Jesús, para poder condenarlo a muerte, pero no lo encontraban."
        },
        {
          "number": 56,
          "text": "Porque se presentaron muchos con falsas acusaciones contra él, pero sus testimonios no concordaban."
        },
        {
          "number": 57,
          "text": "Algunos declaraban falsamente contra Jesús:"
        },
        {
          "number": 58,
          "text": "«Nosotros lo hemos oído decir: \"Yo destruiré este Templo hecho por la mano del hombre, y en tres días volveré a construir otro que no será hecho por la mano del hombre\"»."
        },
        {
          "number": 59,
          "text": "Pero tampoco en esto concordaban sus declaraciones."
        },
        {
          "number": 60,
          "text": "El Sumo Sacerdote, poniéndose de pie ante la asamblea, interrogó a Jesús: «¿No respondes nada a lo que estos atestiguan contra ti?»."
        },
        {
          "number": 61,
          "text": "El permanecía en silencio y no respondía nada. El Sumo Sacerdote lo interrogó nuevamente: «¿Eres el Mesías, el Hijo de Dios bendito?»."
        },
        {
          "number": 62,
          "text": "Jesús respondió: «Así, yo lo soy: y ustedes verán al Hijo del hombre sentarse a la derecha del Todopoderoso y venir entre las nubes del cielo»."
        },
        {
          "number": 63,
          "text": "Entonces el Sumo Sacerdote rasgó sus vestiduras y exclamó: «¿Qué necesidad tenemos ya de testigos?"
        },
        {
          "number": 64,
          "text": "Ustedes acaban de oír la blasfemia. ¿Qué les parece?». Y todos sentenciaron que merecía la muerte."
        },
        {
          "number": 65,
          "text": "Después algunos comenzaron a escupirlo y, tapándole el rostro, lo golpeaban, mientras le decían: «¡Profetiza!». Y también los servidores le daban bofetadas."
        },
        {
          "number": 66,
          "text": "Mientras Pedro estaba abajo, en el patio, llegó una de las sirvientas del Sumo Sacerdote"
        },
        {
          "number": 67,
          "text": "y, al ver a Pedro junto al fuego, lo miró fijamente y le dijo: «Tú también estabas con Jesús, el Nazareno»."
        },
        {
          "number": 68,
          "text": "El lo negó, diciendo: «No sé nada; no entiendo de qué estás hablando». Luego salió al vestíbulo."
        },
        {
          "number": 69,
          "text": "La sirvienta, al verlo, volvió a decir a los presentes: «Este es uno de ellos»."
        },
        {
          "number": 70,
          "text": "Pero él lo negó nuevamente. Un poco más tarde, los que estaban allí dijeron a Pedro: «Seguro que eres uno de ellos, porque tú también eres galileo»."
        },
        {
          "number": 71,
          "text": "Entonces él se puso a maldecir y a jurar que no conocía a ese hombre del que estaban hablando."
        },
        {
          "number": 72,
          "text": "En seguida cantó el gallo por segunda vez. Pedro recordó las palabras que Jesús le había dicho: «Antes que cante el gallo por segunda vez, tú me habrás negado tres veces». Y se puso a llorar."
        }
      ]
    },
    {
      "number": 15,
      "file": "__PVH.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En cuanto amaneció, los sumos sacerdotes se reunieron en Consejo con los ancianos, los escribas y todo el Sanedrín. Y después de atar a Jesús, lo llevaron y lo entregaron a Pilato."
        },
        {
          "number": 2,
          "text": "Este lo interrogó: «¿Tú eres el rey de los judíos?». Jesús le respondió: «Tú lo dices»."
        },
        {
          "number": 3,
          "text": "Los sumos sacerdotes multiplicaban las acusaciones contra él."
        },
        {
          "number": 4,
          "text": "Pilato lo interrogó nuevamente: «¿No respondes nada? ¡Mira de todo lo que te acusan!»."
        },
        {
          "number": 5,
          "text": "Pero Jesús ya no respondió a nada más, y esto dejó muy admirado a Pilato."
        },
        {
          "number": 6,
          "text": "En cada Fiesta, Pilato ponía en libertad a un preso, a elección del pueblo."
        },
        {
          "number": 7,
          "text": "Había en la cárcel uno llamado Barrabás, arrestado con otros revoltosos que habían cometido un homicidio durante la sedición."
        },
        {
          "number": 8,
          "text": "La multitud subió y comenzó a pedir el indulto acostumbrado."
        },
        {
          "number": 9,
          "text": "Pilato les dijo: «¿Quieren que les ponga en libertad al rey de los judíos?»."
        },
        {
          "number": 10,
          "text": "El sabía, en efecto, que los sumos sacerdotes lo habían entregado por envidia."
        },
        {
          "number": 11,
          "text": "Pero los sumos sacerdotes incitaron a la multitud a pedir la libertad de Barrabás."
        },
        {
          "number": 12,
          "text": "Pilato continuó diciendo: «¿Qué debo hacer, entonces, con el que ustedes llaman rey de los judíos?»."
        },
        {
          "number": 13,
          "text": "Ellos gritaron de nuevo: «¡Crucifícalo!»."
        },
        {
          "number": 14,
          "text": "Pilato les dijo: ¿Qué mal ha hecho? Pero ellos gritaban cada vez más fuerte: ¡Crucifícalo!"
        },
        {
          "number": 15,
          "text": "Pilato, para contentar a la multitud, les puso en libertad a Barrabás; y a Jesús, después de haberlo hecho azotar, lo entregó para que fuera crucificado."
        },
        {
          "number": 16,
          "text": "Los soldados lo llevaron dentro del palacio, al pretorio, y convocaron a toda la guardia."
        },
        {
          "number": 17,
          "text": "lo vistieron con un manto de púrpura, hicieron una corona de espinas y se la colocaron."
        },
        {
          "number": 18,
          "text": "Y comenzaron a saludarlo: «¡Salud, rey de los judíos!»."
        },
        {
          "number": 19,
          "text": "Y le golpeaban la cabeza con una caña, le escupían y, doblando la rodilla, le rendían homenaje."
        },
        {
          "number": 20,
          "text": "Después de haberse burlado de él, le quitaron el manto de púrpura y le pusieron de nuevo sus vestiduras. Luego lo hicieron salir para crucificarlo."
        },
        {
          "number": 21,
          "text": "Como pasaba por allí Simón de Cirene, padre de Alejandro y de Rufo, que regresaba del campo, lo obligaron a llevar la cruz de Jesús."
        },
        {
          "number": 22,
          "text": "Y condujeron a Jesús a un lugar llamado Gólgota, que significa: «lugar del Cráneo»."
        },
        {
          "number": 23,
          "text": "Le ofrecieron vino mezclado con mirra, pero él no lo tomó."
        },
        {
          "number": 24,
          "text": "Después lo crucificaron. Los soldados se repartieron sus vestiduras, sorteándolas para ver qué le tocaba a cada uno."
        },
        {
          "number": 25,
          "text": "Ya mediaba la mañana cuando lo crucificaron."
        },
        {
          "number": 26,
          "text": "La inscripción que indicaba la causa de su condena decía: «El rey de los judíos»."
        },
        {
          "number": 27,
          "text": "Con él crucificaron a dos ladrones, uno a su derecha y el otro a su izquierda."
        },
        {
          "number": 28,
          "text": "(Y se cumplió la Escritura que dice: «Fue contado entre los malhechores»)"
        },
        {
          "number": 29,
          "text": "Los que pasaban lo insultaban, movían la cabeza y decían: ¡«Eh, tú, que destruyes el Templo y en tres días lo vuelves a edificar,"
        },
        {
          "number": 30,
          "text": "sálvate a ti mismo y baja de la cruz!»."
        },
        {
          "number": 31,
          "text": "De la misma manera, los sumos sacerdotes y los escribas se burlaban y decían entre sí: «¡Ha salvado a otros y no puede salvarse a sí mismo!"
        },
        {
          "number": 32,
          "text": "Es el Mesías, el rey de Israel, ¡que baje ahora de la cruz, para que veamos y creamos!». También lo insultaban los que habían sido crucificados con él."
        },
        {
          "number": 33,
          "text": "Al mediodía, se oscureció toda la tierra hasta las tres de la tarde;"
        },
        {
          "number": 34,
          "text": "y a esa hora, Jesús exclamó en alta voz: «Eloi, Eloi, lamá sabactani», que significa: «Dios mío, Dios mío, ¿por qué me has abandonado?»."
        },
        {
          "number": 35,
          "text": "Algunos de los que se encontraban allí, al oírlo, dijeron: «Está llamando a Elías»."
        },
        {
          "number": 36,
          "text": "Uno corrió a mojar una esponja en vinagre y, poniéndola en la punta de una caña le dio de beber, diciendo: «Vamos a ver si Elías viene a bajarlo»."
        },
        {
          "number": 37,
          "text": "Entonces Jesús, dando un grito, expiró."
        },
        {
          "number": 38,
          "text": "El velo del Templo se rasgó en dos, de arriba abajo."
        },
        {
          "number": 39,
          "text": "Al verlo expirar así, el centurión que estaba frente a él, exclamó: «¡Verdaderamente, este hombre era Hijo de Dios!»."
        },
        {
          "number": 40,
          "text": "Había también allí algunas mujeres que miraban de lejos. Entre ellas estaban María Magdalena, María, la madre de Santiago el menor y de José, y Salomé,"
        },
        {
          "number": 41,
          "text": "que seguían a Jesús y lo habían servido cuando estaba en Galilea; y muchas otras que habían subido con él a Jerusalén."
        },
        {
          "number": 42,
          "text": "Era día de Preparación, es decir, vísperas de sábado. Por eso, al atardecer,"
        },
        {
          "number": 43,
          "text": "José de Arimatea –miembro notable del Sanedrín, que también esperaba el Reino de Dios– tuvo la audacia de presentarse ante Pilato para pedirle el cuerpo de Jesús."
        },
        {
          "number": 44,
          "text": "Pilato se asombró de que ya hubiera muerto; hizo llamar al centurión y le preguntó si hacía mucho que había muerto."
        },
        {
          "number": 45,
          "text": "Informado por el centurión, entregó el cadáver a José."
        },
        {
          "number": 46,
          "text": "Este compró una sábana, bajó el cuerpo de Jesús, lo envolvió en ella y lo depositó en un sepulcro cavado en la roca. Después hizo rodar una piedra a la entrada del sepulcro."
        },
        {
          "number": 47,
          "text": "María Magdalena y María, la madre de José, miraban dónde lo habían puesto."
        }
      ]
    },
    {
      "number": 16,
      "file": "__PVI.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pasado el sábado, María Magdalena, María, la madre de Santiago, y Salomé compraron perfumes para ungir el cuerpo de Jesús."
        },
        {
          "number": 2,
          "text": "A la madrugada del primer día de la semana, cuando salía el sol, fueron al sepulcro."
        },
        {
          "number": 3,
          "text": "Y decían entre ellas: «¿Quién nos correrá la piedra de la entrada del sepulcro?»"
        },
        {
          "number": 4,
          "text": "Pero al mirar, vieron que la piedra había sido corrida; era una piedra muy grande."
        },
        {
          "number": 5,
          "text": "Al entrar al sepulcro, vieron a un joven sentado a la derecha, vestido con una túnica blanca. Ellas quedaron sorprendidas."
        },
        {
          "number": 6,
          "text": "pero él les dijo: «No teman. Ustedes buscan a Jesús de Nazaret, el Crucificado. Ha resucitado, no está aquí. Miren el lugar donde lo habían puesto."
        },
        {
          "number": 7,
          "text": "Vayan ahora a decir a sus discípulos y a Pedro que él irá antes que ustedes a Galilea; allí lo verán, como él se lo había dicho»."
        },
        {
          "number": 8,
          "text": "Ellas salieron corriendo del sepulcro, porque estaban temblando y fuera de sí. Y no dijeron nada a nadie, porque tenían miedo."
        },
        {
          "number": 9,
          "text": "Jesús, que había resucitado a la mañana del primer día de la semana, se apareció primero a María Magdalena, aquella de quien había echado siete demonios."
        },
        {
          "number": 10,
          "text": "Ella fue a contarlo a los que siempre lo habían acompañado, que estaban afligidos y lloraban."
        },
        {
          "number": 11,
          "text": "Cuando la oyeron decir que Jesús estaba vivo y que lo había visto, no le creyeron."
        },
        {
          "number": 12,
          "text": "Después, se mostró con otro aspecto a dos de ellos, que iban caminando hacia un poblado."
        },
        {
          "number": 13,
          "text": "Y ellos fueron a anunciarlo a los demás, pero tampoco les creyeron."
        },
        {
          "number": 14,
          "text": "En seguida, se apareció a los Once, mientras estaban comiendo, y les reprochó su incredulidad y su obstinación porque no habían creído a quienes lo habían visto resucitado."
        },
        {
          "number": 15,
          "text": "Entonces les dijo: «Vayan por todo el mundo, anuncien la Buena Noticia a toda la creación."
        },
        {
          "number": 16,
          "text": "El que crea y se bautice, se salvará. El que no crea, se condenará."
        },
        {
          "number": 17,
          "text": "Y estos prodigios acompañarán a los que crean: arrojarán a los demonios en mi Nombre y hablarán nuevas lenguas;"
        },
        {
          "number": 18,
          "text": "podrán tomar a las serpientes con sus manos, y si beben un veneno mortal no les hará ningún daño; impondrán las manos sobre los enfermos y los curarán»."
        },
        {
          "number": 19,
          "text": "Después de decirles esto, el Señor Jesús fue llevado al cielo y está sentado a la derecha de Dios."
        },
        {
          "number": 20,
          "text": "Ellos fueron a predicar por todas partes, y el Señor los asistía y confirmaba su palabra con los milagros que la acompañaban."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}