{
  "id": "hechos-de-los-apostoles",
  "name": "HECHOS DE LOS APOSTOLES",
  "testament": "El Nuevo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PWS.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,"
        },
        {
          "number": 2,
          "text": "hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido."
        },
        {
          "number": 3,
          "text": "Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se le apareció y les habló del Reino de Dios."
        },
        {
          "number": 4,
          "text": "En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: «La promesa, les dijo, que yo les he anunciado."
        },
        {
          "number": 5,
          "text": "Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días»."
        },
        {
          "number": 6,
          "text": "Los que estaban reunidos le preguntaron: «Señor, ¿es ahora cuando vas a restaurar el reino de Israel?»."
        },
        {
          "number": 7,
          "text": "El les respondió: «No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad."
        },
        {
          "number": 8,
          "text": "Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra»."
        },
        {
          "number": 9,
          "text": "Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos."
        },
        {
          "number": 10,
          "text": "Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,"
        },
        {
          "number": 11,
          "text": "que les dijeron: «Hombres de Galilea, ¿por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir»."
        },
        {
          "number": 12,
          "text": "Los Apóstoles regresaron entonces del monte de los Olivos a Jerusalén: la distancia entre ambos sitios es la que está permitida recorrer en día sábado."
        },
        {
          "number": 13,
          "text": "Cuando llegaron a la ciudad, subieron a la sala donde solían reunirse. Eran Pedro, Juan, Santiago, Andrés, Felipe y Tomás, Bartolomé, Mateo, Santiago, hijo de Alfeo, Simón el Zelote y Judas, hijo de Santiago."
        },
        {
          "number": 14,
          "text": "Todos ellos, íntimamente unidos, se dedicaban a la oración, en compañía de algunas mujeres, de María, la madre de Jesús, y de sus hermanos."
        },
        {
          "number": 15,
          "text": "Uno de esos días, Pedro se puso de pie en medio de los hermanos –los que estaban reunidos eran alrededor de ciento veinte personas– y dijo:"
        },
        {
          "number": 16,
          "text": "«Hermanos, era necesario que se cumpliera la Escritura en la que el Espíritu Santo, por boca de David, habla de Judas, que fue el jefe de los que apresaron a Jesús."
        },
        {
          "number": 17,
          "text": "El era uno de los nuestros y había recibido su parte en nuestro ministerio."
        },
        {
          "number": 18,
          "text": "Pero después de haber comprado un campo con el precio de su crimen, cayó de cabeza, y su cuerpo se abrió, dispersándose sus entrañas."
        },
        {
          "number": 19,
          "text": "El hecho fue tan conocido por todos los habitantes de Jerusalén, que ese campo fue llamado en su idioma Hacéldama, que quiere decir: «Campo de sangre»."
        },
        {
          "number": 20,
          "text": "En el libro de los Salmos está escrito: Que su casa quede desierta y nadie la habite. Y más adelante: Que otro ocupe su cargo."
        },
        {
          "number": 21,
          "text": "Es necesario que uno de los que han estado en nuestra compañía durante todo el tiempo que el Señor Jesús permaneció con nosotros,"
        },
        {
          "number": 22,
          "text": "desde el bautismo de Juan hasta el día de la ascensión, sea constituido junto con nosotros testigo de su resurrección»."
        },
        {
          "number": 23,
          "text": "Se propusieron dos: José, llamado Barsabás, de sobrenombre el Justo, y Matías."
        },
        {
          "number": 24,
          "text": "Y oraron así: «Señor, tú que conoces los corazones de todos, muéstranos a cuál de los dos elegiste"
        },
        {
          "number": 25,
          "text": "para desempeñar el ministerio del apostolado, dejado por Judas al irse al lugar que le correspondía»."
        },
        {
          "number": 26,
          "text": "Echaron suertes, y la elección cayó sobre Matías, que fue agregado a los once Apóstoles."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PWT.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Al llegar el día de Pentecostés, estaban todos reunidos en el mismo lugar."
        },
        {
          "number": 2,
          "text": "De pronto, vino del cielo un ruido, semejante a una fuerte ráfaga de viento, que resonó en toda la casa donde se encontraban."
        },
        {
          "number": 3,
          "text": "Entonces vieron aparecer unas lenguas como de fuego, que descendieron por separado sobre cada uno de ellos."
        },
        {
          "number": 4,
          "text": "Todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en distintas lenguas, según el Espíritu les permitía expresarse."
        },
        {
          "number": 5,
          "text": "Había en Jerusalén judíos piadosos, venidos de todas las naciones del mundo."
        },
        {
          "number": 6,
          "text": "Al oírse este ruido, se congregó la multitud y se llenó de asombro, porque cada uno los oía hablar en su propia lengua."
        },
        {
          "number": 7,
          "text": "Con gran admiración y estupor decían: «¿Acaso estos hombres que hablan no son todos galileos?"
        },
        {
          "number": 8,
          "text": "¿Cómo es que cada uno de nosotros los oye en su propia lengua?"
        },
        {
          "number": 9,
          "text": "Partos, medos y elamitas, los que habitamos en la Mesopotamia o en la misma Judea, en Capadocia, en el Ponto y en Asia Menor,"
        },
        {
          "number": 10,
          "text": "en Frigia y Panfilia, en Egipto, en la Libia Cirenaica, los peregrinos de Roma,"
        },
        {
          "number": 11,
          "text": "judíos y prosélitos, cretenses y árabes, todos los oímos proclamar en nuestras lenguas las maravillas de Dios»."
        },
        {
          "number": 12,
          "text": "Unos a otros se decían con asombro: «¿Qué significa esto?»."
        },
        {
          "number": 13,
          "text": "Algunos, burlándose, comentaban: «Han tomado demasiado vino»."
        },
        {
          "number": 14,
          "text": "Entonces, Pedro poniéndose de pie con los Once, levantó la voz y dijo: «Hombres de Judea y todos los que habitan en Jerusalén, presten atención, porque voy a explicarles lo que ha sucedido."
        },
        {
          "number": 15,
          "text": "Estos hombres no están ebrios, como ustedes suponen, ya que no son más que las nueve de la mañana,"
        },
        {
          "number": 16,
          "text": "sino que se está cumpliendo lo que dijo el profeta Joel:"
        },
        {
          "number": 17,
          "text": "\"En los últimos días, dice el Señor, derramaré mi Espíritu sobre todos los hombres y profetizarán sus hijos y sus hijas; los jóvenes verán visiones y los ancianos tendrán sueños proféticos."
        },
        {
          "number": 18,
          "text": "Más aún, derramaré mi Espíritu sobre mis servidores y servidoras, y ellos profetizarán."
        },
        {
          "number": 19,
          "text": "Haré prodigios arriba, en el cielo, y signos abajo, en la tierra: verán sangre, fuego y columnas de humo."
        },
        {
          "number": 20,
          "text": "El sol se convertirá en tinieblas y la luna en sangre, antes que llegue el Día del Señor, día grande y glorioso."
        },
        {
          "number": 21,
          "text": "Y todo el que invoque el nombre del Señor se salvará\"."
        },
        {
          "number": 22,
          "text": "Israelitas, escuchen: A Jesús de Nazaret, el hombre que Dios acreditó ante ustedes realizando por su intermedio los milagros, prodigios y signos que todos conocen,"
        },
        {
          "number": 23,
          "text": "a ese hombre que había sido entregado conforme al plan y a la previsión de Dios, ustedes lo hicieron morir, clavándolo en la cruz por medio de los infieles."
        },
        {
          "number": 24,
          "text": "Pero Dios lo resucitó, librándolo de las angustias de la muerte, porque no era posible que ella tuviera dominio sobre él."
        },
        {
          "number": 25,
          "text": "En efecto, refiriéndose a él, dijo David: \"Veía sin cesar al Señor delante de mí, porque él está a mi derecha para que yo no vacile."
        },
        {
          "number": 26,
          "text": "Por eso se alegra mi corazón y mi lengua canta llena de gozo. También mi cuerpo descansará en la esperanza,"
        },
        {
          "number": 27,
          "text": "porque tú no entregarás mi alma al Abismo, ni dejarás que tu servidor sufra la corrupción."
        },
        {
          "number": 28,
          "text": "Tú me has hecho conocer los caminos de la vida y me llenarás de gozo en tu presencia\"."
        },
        {
          "number": 29,
          "text": "Hermanos, permítanme decirles con toda franqueza que el patriarca David murió y fue sepultado, y su tumba se conserva entre nosotros hasta el día de hoy."
        },
        {
          "number": 30,
          "text": "Pero como él era profeta, sabía que Dios le había jurado que un descendiente suyo se sentaría en su trono."
        },
        {
          "number": 31,
          "text": "Por eso previó y anunció la resurrección del Mesías, cuando dijo que no fue entregado al Abismo ni su cuerpo sufrió la corrupción."
        },
        {
          "number": 32,
          "text": "A este Jesús, Dios lo resucitó, y todos nosotros somos testigos."
        },
        {
          "number": 33,
          "text": "Exaltado por el poder de Dios, él recibió del Padre el Espíritu Santo prometido, y lo ha comunicado como ustedes ven y oyen."
        },
        {
          "number": 34,
          "text": "Porque no es David el que subió a los cielos; al contrario, él mismo afirma: \"Dijo el Señor a mi Señor: Siéntate a mi derecha,"
        },
        {
          "number": 35,
          "text": "hasta que ponga a todos tus enemigos debajo de tus pies\"."
        },
        {
          "number": 36,
          "text": "Por eso, todo el pueblo de Israel debe reconocer que a ese Jesús que ustedes crucificaron, Dios lo ha hecho Señor y Mesías»."
        },
        {
          "number": 37,
          "text": "Al oír estas cosas, todos se conmovieron profundamente, y dijeron a Pedro y a los otros Apóstoles: «Hermanos, ¿qué debemos hacer?»."
        },
        {
          "number": 38,
          "text": "Pedro les respondió: «Conviértanse y háganse bautizar en el nombre de Jesucristo para que les sean perdonados los pecados, y así recibirán el don del Espíritu Santo."
        },
        {
          "number": 39,
          "text": "Porque la promesa ha sido hecha a ustedes y a sus hijos, y a todos aquellos que están lejos: a cuantos el Señor, nuestro Dios, quiera llamar»."
        },
        {
          "number": 40,
          "text": "Y con muchos otros argumentos les daba testimonio y los exhortaba a que se pusieran a salvo de esta generación perversa."
        },
        {
          "number": 41,
          "text": "Los que recibieron su palabra se hicieron bautizar; y ese día se unieron a ellos alrededor de tres mil."
        },
        {
          "number": 42,
          "text": "Todos se reunían asiduamente para escuchar la enseñanza de los Apóstoles y participar en la vida común, en la fracción del pan y en las oraciones."
        },
        {
          "number": 43,
          "text": "Un santo temor se apoderó de todos ellos, porque los Apóstoles realizaban muchos prodigios y signos."
        },
        {
          "number": 44,
          "text": "Todos los creyentes se mantenían unidos y ponían lo suyo en común:"
        },
        {
          "number": 45,
          "text": "vendían sus propiedades y sus bienes, y distribuían el dinero entre ellos, según las necesidades de cada uno."
        },
        {
          "number": 46,
          "text": "Intimamente unidos, frecuentaban a diario el Templo, partían el pan en sus casas, y comían juntos con alegría y sencillez de corazón;"
        },
        {
          "number": 47,
          "text": "ellos alababan a Dios y eran queridos por todo el pueblo. Y cada día, el Señor acrecentaba la comunidad con aquellos que debían salvarse."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PWU.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En una ocasión, Pedro y Juan subían al Templo para la oración de la tarde."
        },
        {
          "number": 2,
          "text": "Allí encontraron a un paralítico de nacimiento, que ponían diariamente junto a la puerta del Templo llamada «la Hermosa», para pedir limosna a los que entraban."
        },
        {
          "number": 3,
          "text": "Cuando él vio a Pedro y a Juan entrar en el Templo, les pidió una limosna."
        },
        {
          "number": 4,
          "text": "Entonces Pedro, fijando la mirada en él, lo mismo que Juan, le dijo: «Míranos»."
        },
        {
          "number": 5,
          "text": "El hombre los miró fijamente esperando que le dieran algo."
        },
        {
          "number": 6,
          "text": "Pedro le dijo: «No tengo plata ni oro, pero te doy lo que tengo: en el nombre de Jesucristo de Nazaret, levántate y camina»."
        },
        {
          "number": 7,
          "text": "Y tomándolo de la mano derecha, lo levantó; de inmediato, se le fortalecieron los pies y los tobillos."
        },
        {
          "number": 8,
          "text": "Dando un salto, se puso de pie y comenzó a caminar; y entró con ellos en el Templo, caminando, saltando y glorificando a Dios."
        },
        {
          "number": 9,
          "text": "Toda la gente lo vio caminar y alabar a Dios."
        },
        {
          "number": 10,
          "text": "Reconocieron que era el mendigo que pedía limosna sentado a la puerta del Templo llamada «la Hermosa», y quedaron asombrados y llenos de admiración por lo que le había sucedido."
        },
        {
          "number": 11,
          "text": "Como él no soltaba a Pedro y a Juan, todo el pueblo, lleno de asombro, corrió hacia ellos, que estaban en el pórtico de Salomón."
        },
        {
          "number": 12,
          "text": "Al ver esto, Pedro dijo al pueblo: «Israelitas, ¿de qué se asombran? ¿Por qué nos miran así, como si fuera por nuestro poder o por nuestra santidad, que hemos hecho caminar a este hombre?"
        },
        {
          "number": 13,
          "text": "El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, glorificó a su servidor Jesús, a quien ustedes entregaron, renegando de él delante de Pilato, cuando este había resuelto ponerlo en libertad."
        },
        {
          "number": 14,
          "text": "Ustedes renegaron del Santo y del Justo, y pidiendo como una gracia la liberación de un homicida,"
        },
        {
          "number": 15,
          "text": "mataron al autor de la vida. Pero Dios lo resucitó de entre los muertos, de lo cual nosotros somos testigos."
        },
        {
          "number": 16,
          "text": "Por haber creído en su Nombre, ese mismo Nombre ha devuelto la fuerza al que ustedes ven y conocen. Esta fe que proviene de él, es la que lo ha curado completamente, como ustedes pueden comprobar."
        },
        {
          "number": 17,
          "text": "Ahora bien, hermanos, yo sé que ustedes obraron por ignorancia, lo mismo que sus jefes."
        },
        {
          "number": 18,
          "text": "Pero así, Dios cumplió lo que había anunciado por medio de todos los profetas: que su Mesías debía padecer."
        },
        {
          "number": 19,
          "text": "Por lo tanto, hagan penitencia y conviértanse, para que sus pecados sean perdonados."
        },
        {
          "number": 20,
          "text": "Así el Señor les concederá el tiempo del consuelo y enviará a Jesús, el Mesías destinado para ustedes."
        },
        {
          "number": 21,
          "text": "El debe permanecer en el cielo hasta el momento de la restauración universal, que Dios anunció antiguamente por medio de sus santos profetas."
        },
        {
          "number": 22,
          "text": "Moisés, en efecto, dijo: \"El Señor Dios suscitará para ustedes, de entre sus hermanos, un profeta semejante a mí, y ustedes obedecerán a todo lo que él les diga."
        },
        {
          "number": 23,
          "text": "El que no escuche a ese profeta será excluido del pueblo\"."
        },
        {
          "number": 24,
          "text": "Y todos los profetas que ha hablado a partir de Samuel, anunciaron también estos días."
        },
        {
          "number": 25,
          "text": "Ustedes son los herederos de los profetas y de la Alianza que Dios hizo con sus antepasados, cuando dijo a Abraham: \"En tu descendencia serán bendecidos todos los pueblos de la tierra\"."
        },
        {
          "number": 26,
          "text": "Ante todo para ustedes Dios resucitó a su Servidor, y lo envió para bendecirlos y para que cada uno se aparte de sus iniquidades»."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PWV.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Mientras los Apóstoles hablaban al pueblo, se presentaron ante ellos los sacerdotes, el jefe de los guardias del Templo y los saduceos,"
        },
        {
          "number": 2,
          "text": "irritados de que predicaran y anunciaran al pueblo la resurrección de los muertos cumplida en la persona de Jesús."
        },
        {
          "number": 3,
          "text": "Estos detuvieron a los Apóstoles y los encarcelaron hasta el día siguiente, porque ya era tarde."
        },
        {
          "number": 4,
          "text": "Muchos de los que habían escuchado la Palabra abrazaron la fe, y así el número de creyentes, contando sólo los hombres, se elevó a unos cinco mil."
        },
        {
          "number": 5,
          "text": "Al día siguiente, se reunieron en Jerusalén los jefes de los judíos, los ancianos y los escribas,"
        },
        {
          "number": 6,
          "text": "con Anás, el Sumo Sacerdote, Caifás, Juan, Alejandro y todos los miembros de las familias de los sumos sacerdotes."
        },
        {
          "number": 7,
          "text": "Hicieron comparecer a los Apóstoles y los interrogaron: «¿Con qué poder o en nombre de quién ustedes hicieron eso?»."
        },
        {
          "number": 8,
          "text": "Pedro, lleno del Espíritu Santo, dijo: «Jefes del pueblo y ancianos,"
        },
        {
          "number": 9,
          "text": "ya que hoy se nos pide cuenta del bien que hicimos a un enfermo y de cómo fue curado,"
        },
        {
          "number": 10,
          "text": "sepan ustedes y todo el pueblo de Israel: este hombre está aquí sano delante de ustedes por el nombre de nuestro Señor Jesucristo de Nazaret, al que ustedes crucificaron y Dios resucitó de entre los muertos."
        },
        {
          "number": 11,
          "text": "El es la piedra que ustedes, los constructores, han rechazado, y ha llegado a ser la piedra angular."
        },
        {
          "number": 12,
          "text": "Porque no existe bajo el cielo otro Nombre dado a los hombres, por el cual podamos alcanzar la salvación»."
        },
        {
          "number": 13,
          "text": "Los miembros del Sanedrín estaban asombrados de la seguridad con que Pedro y Juan hablaban, a pesar de ser personas poco instruidas y sin cultura. Reconocieron que eran los que habían acompañado a Jesús,"
        },
        {
          "number": 14,
          "text": "pero no podrían replicarles nada, porque el hombre que había sido curado estaba de pie, al lado de ellos."
        },
        {
          "number": 15,
          "text": "Entonces les ordenaron salir del Sanedrín y comenzaron a deliberar,"
        },
        {
          "number": 16,
          "text": "diciendo: «¿Qué haremos con estos hombres? Porque no podemos negar que han realizado un signo bien patente, que es notorio para todos los habitantes de Jerusalén."
        },
        {
          "number": 17,
          "text": "A fin de evitar que la cosa se divulgue más entre el pueblo, debemos amenazarlos, para que de ahora en adelante no hablen de ese Nombre»."
        },
        {
          "number": 18,
          "text": "Los llamaron y les prohibieron terminantemente que dijeran una sola palabra o enseñaran en el nombre de Jesús."
        },
        {
          "number": 19,
          "text": "Pedro y Juan les respondieron: «Juzguen si está bien a los ojos del Señor que les obedezcamos a ustedes antes que a Dios."
        },
        {
          "number": 20,
          "text": "Nosotros no podemos callar lo que hemos visto y oído»."
        },
        {
          "number": 21,
          "text": "Después de amenazarlos nuevamente, los dejaron en libertad, ya que no sabían cómo castigarlos, por temor al pueblo que alababa a Dios al ver lo que había sucedido."
        },
        {
          "number": 22,
          "text": "El hombre milagrosamente curado tenía más de cuarenta años."
        },
        {
          "number": 23,
          "text": "Una vez en libertad, los Apóstoles regresaron adonde estaban sus hermanos, y les contaron todo lo que les habían dicho los sumos sacerdotes y los ancianos."
        },
        {
          "number": 24,
          "text": "Al oírlos, todos levantaron la voz y oraron a Dios unánimemente: «Señor, tú hiciste el cielo y la tierra, el mar y todo lo que hay en ellos;"
        },
        {
          "number": 25,
          "text": "tú, por medio del Espíritu Santo, pusiste estas palabras en labios de nuestro padre David, tu servidor: \"¿Por qué se amotinan las naciones y los pueblos hacen vanos proyectos?"
        },
        {
          "number": 26,
          "text": "Los reyes de la tierra se rebelaron y los príncipes se aliaron contra el Señor y contra su Ungido\"."
        },
        {
          "number": 27,
          "text": "Porque realmente se aliaron en esta ciudad Herodes y Poncio Pilato con las naciones paganas y los pueblos de Israel, contra tu santo servidor Jesús, a quien tú has ungido."
        },
        {
          "number": 28,
          "text": "Así ellos cumplieron todo lo que tu poder y tu sabiduría habían determinado de antemano."
        },
        {
          "number": 29,
          "text": "Ahora, Señor, mira sus amenazas, y permite a tus servidores anunciar tu Palabra con toda libertad:"
        },
        {
          "number": 30,
          "text": "extiende tu mano para que se realicen curaciones, signos y prodigios en el nombre de tu santo servidor Jesús:."
        },
        {
          "number": 31,
          "text": "Cuando terminaron de orar, tembló el lugar donde estaban reunidos; todos quedaron llenos del Espíritu Santo y anunciaban decididamente la Palabra de Dios."
        },
        {
          "number": 32,
          "text": "La multitud de los creyentes tenía un solo corazón y una sola alma. Nadie consideraba sus bienes como propios, sino que todo era común entre ellos."
        },
        {
          "number": 33,
          "text": "Los Apóstoles daban testimonio con mucho poder de la resurrección del Señor Jesús y gozaban de gran estima."
        },
        {
          "number": 34,
          "text": "Ninguno padecía necesidad, porque todos los que poseían tierras o casas las vendían"
        },
        {
          "number": 35,
          "text": "y ponían el dinero a disposición de los Apóstoles, para que se distribuyera a cada uno según sus necesidades."
        },
        {
          "number": 36,
          "text": "Y así José, llamado por los Apóstoles Bernabé –que quiere decir hijo del consuelo– un levita nacido en Chipre"
        },
        {
          "number": 37,
          "text": "que poseía un campo, lo vendió, y puso el dinero a disposición de los Apóstoles."
        }
      ]
    },
    {
      "number": 5,
      "file": "__PWW.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Un hombre llamado Ananías, junto con su mujer, Safira, vendió una propiedad,"
        },
        {
          "number": 2,
          "text": "y de acuerdo con ella, se guardó parte del dinero y puso el resto a disposición de los Apóstoles."
        },
        {
          "number": 3,
          "text": "Pedro le dijo: «Ananías, ¿por qué dejaste que Satanás se apoderara de ti hasta el punto de engañar al Espíritu Santo, guardándote una parte del dinero del campo?"
        },
        {
          "number": 4,
          "text": "¿Acaso no eras dueño de quedarte con él? Y después de venderlo, ¿no podías guardarte el dinero? ¿Cómo se te ocurrió hacer esto? No mentiste a los hombres sino a Dios»."
        },
        {
          "number": 5,
          "text": "Al oír estas palabras, Ananías cayó muerto. Un gran temor se apoderó de todos los que se enteraron de lo sucedido."
        },
        {
          "number": 6,
          "text": "Vinieron unos jóvenes, envolvieron su cuerpo y lo llevaron a enterrar."
        },
        {
          "number": 7,
          "text": "Unas tres horas más tarde, llegó su mujer, completamente ajena a lo ocurrido."
        },
        {
          "number": 8,
          "text": "Pedro le preguntó: «¿Es verdad que han vendido el campo en tal suma?». Ella respondió: «Sí, en esa suma»."
        },
        {
          "number": 9,
          "text": "Pedro le dijo: «¿Por qué se han puesto de acuerdo para tentar así al Espíritu del Señor? Mira junto a la puerta las pisadas de los que acaban de enterrar a tu marido; ellos también te van a llevar a ti»."
        },
        {
          "number": 10,
          "text": "En ese mismo momento, ella cayó muerta a sus pies; los jóvenes, al entrar, la encontraron muerta, la llevaron y la enterraron junto a su marido."
        },
        {
          "number": 11,
          "text": "Un gran temor se apoderó entonces de toda la Iglesia y de todos los que oyeron contar estas cosas."
        },
        {
          "number": 12,
          "text": "Los Apóstoles hacían muchos signos y prodigios en el pueblo. Todos solían congregarse unidos en un mismo espíritu, bajo el pórtico de Salomón,"
        },
        {
          "number": 13,
          "text": "pero ningún otro se atrevía a unirse al grupo de los Apóstoles, aunque el pueblo hablaba muy bien de ellos."
        },
        {
          "number": 14,
          "text": "Aumentaba cada vez más el número de los que creían en el Señor, tanto hombres como mujeres."
        },
        {
          "number": 15,
          "text": "Y hasta sacaban a los enfermos a las calles, poniéndolos en catres y camillas, para que cuando Pedro pasara, por lo menos su sombra cubriera a alguno de ellos."
        },
        {
          "number": 16,
          "text": "La multitud acudía también de las ciudades vecinas a Jerusalén, trayendo enfermos o poseídos por espíritus impuros, y todos quedaban curados."
        },
        {
          "number": 17,
          "text": "Intervino entonces el Sumo Sacerdote con todos sus partidarios, los de la secta de los saduceos. Llenos de envidia,"
        },
        {
          "number": 18,
          "text": "hicieron arrestar a los Apóstoles y los enviaron a la prisión pública."
        },
        {
          "number": 19,
          "text": "Pero durante la noche, el Angel del Señor abrió las puertas de la prisión y los hizo salir. Luego les dijo:"
        },
        {
          "number": 20,
          "text": "«Vayan al Templo y anuncien al pueblo todo lo que se refiere a esta nueva Vida»."
        },
        {
          "number": 21,
          "text": "Los Apóstoles, obedecieron la orden, entraron al Templo en las primeras horas del día, y se pusieron a enseñar. Entre tanto, llegaron el Sumo Sacerdote y sus partidarios, convocaron al Sanedrín y a todo el Senado del pueblo de Israel, y mandaron a buscarlos a la cárcel."
        },
        {
          "number": 22,
          "text": "Cuando llegaron los guardias a la prisión, no los encontraron. Entonces volvieron y dijeron:"
        },
        {
          "number": 23,
          "text": "«Encontramos la prisión cuidadosamente cerrada y a los centinelas de guardia junto a las puertas, pero cuando las abrimos, no había nadie adentro»."
        },
        {
          "number": 24,
          "text": "Al oír esto, el jefe del Templo y los sumos sacerdotes quedaron perplejos y no podían explicarse qué había sucedido."
        },
        {
          "number": 25,
          "text": "En ese momento llegó uno, diciendo: «Los hombres que ustedes arrestaron, están en el Templo y enseñan al pueblo»."
        },
        {
          "number": 26,
          "text": "El jefe de la guardia salió con sus hombres y trajeron a los Apóstoles, pero sin violencia, por temor a ser apedreados por el pueblo."
        },
        {
          "number": 27,
          "text": "Los hicieron comparecer ante el Sanedrín, y el Sumo Sacerdote les dijo:"
        },
        {
          "number": 28,
          "text": "«Nosotros les habíamos prohibido expresamente predicar en ese Nombre, y ustedes han llenado Jerusalén con su doctrina. ¡Así quieren hacer recaer sobre nosotros la sangre de ese hombre!»."
        },
        {
          "number": 29,
          "text": "Pedro, junto con los Apóstoles, respondió: «Hay que obedecer a Dios antes que a los hombres."
        },
        {
          "number": 30,
          "text": "El Dios de nuestros padres ha resucitado a Jesús, al que ustedes hicieron morir suspendiéndolo del patíbulo."
        },
        {
          "number": 31,
          "text": "A él, Dios lo exaltó con su poder, haciéndolo Jefe y Salvador, a fin de conceder a Israel la conversión y el perdón de los pecados."
        },
        {
          "number": 32,
          "text": "Nosotros somos testigos de estas cosas, nosotros y el Espíritu Santo que Dios ha enviado a los que le obedecen»."
        },
        {
          "number": 33,
          "text": "Al oír estas palabras, ellos se enfurecieron y querían matarlos."
        },
        {
          "number": 34,
          "text": "Pero un fariseo, llamado Gamaliel, que era doctor de la Ley, respetado por todo el pueblo, se levantó en medio del Sanedrín. Después de hacer salir por un momento a los Apóstoles,"
        },
        {
          "number": 35,
          "text": "dijo a los del Sanedrín: «Israelitas, cuídense bien de lo que van a hacer con esos hombres."
        },
        {
          "number": 36,
          "text": "Hace poco apareció Teudas, que pretendía ser un personaje, y lo siguieron unos cuatrocientos hombres; sin embargo, lo mataron, sus partidarios se dispersaron, y ya no queda nada."
        },
        {
          "number": 37,
          "text": "Después de él, en la época del censo, apareció Judas de Galilea, que también arrastró mucha gente: igualmente murió, y todos sus partidarios se dispersaron."
        },
        {
          "number": 38,
          "text": "Por eso, ahora les digo: No se metan con esos hombres y déjenlos en paz, porque si lo que ellos intentan hacer viene de los hombres, se destruirá por sí mismo,"
        },
        {
          "number": 39,
          "text": "pero si verdaderamente viene de Dios, ustedes no podrán destruirlos y correrán el riesgo de embarcarse en una lucha contra Dios». Los del Sanedrín siguieron su consejo:"
        },
        {
          "number": 40,
          "text": "llamaron a los Apóstoles, y después de hacerlos azotar, les prohibieron hablar en el nombre de Jesús y los soltaron."
        },
        {
          "number": 41,
          "text": "Los Apóstoles, por su parte, salieron del Sanedrín, dichosos de haber sido considerados dignos de padecer por el nombre de Jesús."
        },
        {
          "number": 42,
          "text": "Y todos los días, tanto en el Templo como en las casas, no cesaban de enseñar y de anunciar la Buena Noticia de Cristo Jesús."
        }
      ]
    },
    {
      "number": 6,
      "file": "__PWX.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En aquellos días, como el número de discípulos aumentaba, los helenistas comenzaron a murmurar contra los hebreos porque se desatendían a sus viudas en la distribución diaria de los alimentos."
        },
        {
          "number": 2,
          "text": "Entonces los Doce convocaron a todos los discípulos y les dijeron: «No es justo que descuidemos el ministerio de la Palabra de Dios para ocuparnos de servir las mesas."
        },
        {
          "number": 3,
          "text": "Es preferible, hermanos, que busquen entre ustedes a siete hombres de buena fama, llenos del Espíritu Santo y de sabiduría, y nosotros les encargaremos esta tarea."
        },
        {
          "number": 4,
          "text": "De esa manera, podremos dedicarnos a la oración y al ministerio de la Palabra»."
        },
        {
          "number": 5,
          "text": "La asamblea aprobó esta propuesta y eligieron a Esteban, hombre lleno de fe y del Espíritu Santo, a Felipe y a Prócoro, a Nicanor y a Timón, a Pármenas y a Nicolás, prosélito de Antioquía."
        },
        {
          "number": 6,
          "text": "Los presentaron a los Apóstoles, y estos, después de orar, les impusieron las manos."
        },
        {
          "number": 7,
          "text": "Así la Palabra de Dios se extendía cada vez más, el número de discípulos aumentaba considerablemente en Jerusalén y muchos sacerdotes abrazaban la fe."
        },
        {
          "number": 8,
          "text": "Esteban, lleno de gracia y de poder, hacía grandes prodigios y signos en el pueblo."
        },
        {
          "number": 9,
          "text": "Algunos miembros de la sinagoga llamada «de los Libertos», como también otros, originarios de Cirene, de Alejandría, de Cilicia y de la provincia de Asia, se presentaron para discutir con él."
        },
        {
          "number": 10,
          "text": "Pero como no encontraban argumentos, frente a la sabiduría y al espíritu que se manifestaba en su palabra,"
        },
        {
          "number": 11,
          "text": "sobornaron a unos hombres para que dijeran que le habían oído blasfemar contra Moisés y contra Dios."
        },
        {
          "number": 12,
          "text": "Así consiguieron excitar al pueblo, a los ancianos y a los escribas, y llegando de improviso, lo arrestaron y lo llevaron ante el Sanedrín."
        },
        {
          "number": 13,
          "text": "Entonces presentaron falsos testigos, que declararon: «Este hombre no hace otra cosa que hablar contra el Lugar santo y contra la Ley."
        },
        {
          "number": 14,
          "text": "Nosotros le hemos oído decir que Jesús de Nazaret destruirá este Lugar y cambiará las costumbres que nos ha transmitido Moisés»."
        },
        {
          "number": 15,
          "text": "En ese momento, los que estaban sentados en el Sanedrín tenían los ojos clavados en él y vieron que el rostro de Esteban parecía el de un ángel."
        }
      ]
    },
    {
      "number": 7,
      "file": "__PWY.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El Sumo Sacerdote preguntó a Esteban: «¿Es verdad lo que estos dicen?»."
        },
        {
          "number": 2,
          "text": "El respondió: «Hermanos y padres, escuchen: El Dios de la gloria se apareció a nuestro padre Abraham, cuando aún estaba en la Mesopotamia, antes de establecerse en Jarán,"
        },
        {
          "number": 3,
          "text": "y le dijo: «Abandona tu tierra natal y la casa de tu padre y ve al país que yo te indicaré»."
        },
        {
          "number": 4,
          "text": "Abraham salió de Caldea para establecerse en Jarán. Después de la muerte de su padre, Dios le ordenó que se trasladara a este país, donde ustedes ahora están viviendo."
        },
        {
          "number": 5,
          "text": "El no le dio nada en propiedad, ni siquiera un palmo de tierra, pero prometió darle en posesión este país, a él, y después de él a sus descendientes, aunque todavía no tenía hijos."
        },
        {
          "number": 6,
          "text": "Y Dios le anunció que sus descendientes emigrarían a una tierra extranjera, y serían esclavizados y maltratados durante cuatrocientos años."
        },
        {
          "number": 7,
          "text": "Pero yo juzgaré al pueblo que los esclavizará –dice el Señor– y después quedarán en libertad y me tributarán culto en este mismo lugar."
        },
        {
          "number": 8,
          "text": "Le dio luego la alianza sellada con la circuncisión y así Abraham, cuando nació su hijo Isaac, lo circuncidó al octavo día; Isaac hizo lo mismo con Jacob, y Jacob con los doce patriarcas."
        },
        {
          "number": 9,
          "text": "Los patriarcas, movidos por la envidia, vendieron a su hermano José para que fuera llevado a Egipto. Pero Dios estaba con él"
        },
        {
          "number": 10,
          "text": "y lo salvó en todas sus tribulaciones, le dio sabiduría, y lo hizo grato al Faraón, rey de Egipto, el cual lo nombró gobernador de su país y lo puso al frente de su casa real."
        },
        {
          "number": 11,
          "text": "Luego sobrevino una época de hambre y de extrema miseria en toda la tierra de Egipto y de Canaán, y nuestros padres no tenían qué comer."
        },
        {
          "number": 12,
          "text": "Jacob, al enterarse de que en Egipto había trigo, decidió enviar allí a nuestros padres. Esta fue la primera visita."
        },
        {
          "number": 13,
          "text": "Cuando llegaron por segunda vez, José se dio a conocer a sus hermanos, y el mismo Faraón se enteró de origen de José."
        },
        {
          "number": 14,
          "text": "Este mandó llamar a su padre Jacob y a toda su familia, unas setenta y cinco personas."
        },
        {
          "number": 15,
          "text": "Jacob se radicó entonces en Egipto, y allí murió, lo mismo que nuestros padres."
        },
        {
          "number": 16,
          "text": "Sus restos fueron trasladados a Siquem y sepultados en la tumba que Abraham Había comprado por una suma de dinero a los hijos de Emor, que habitaban en Siquem."
        },
        {
          "number": 17,
          "text": "Al acercarse el tiempo en que debía cumplirse la promesa que Dios había hecho a Abraham, el pueblo creció y se multiplicó en Egipto,"
        },
        {
          "number": 18,
          "text": "hasta que vino un nuevo rey que no sabía nada acerca de José."
        },
        {
          "number": 19,
          "text": "Este rey, empleando la astucia contra nuestro pueblo, maltrató a nuestros padres y los obligó a que abandonaran a sus hijos recién nacidos para que no sobrevivieran."
        },
        {
          "number": 20,
          "text": "En ese tiempo nació Moisés, que era muy hermoso delante de Dios. Durante tres meses fue criado en la casa de su padre,"
        },
        {
          "number": 21,
          "text": "y al ser abandonado, la hija del Faraón lo recogió y lo crió como a su propio hijo."
        },
        {
          "number": 22,
          "text": "Así Moisés fue iniciado en toda la sabiduría de los egipcios y llegó a ser poderoso en palabras y obras."
        },
        {
          "number": 23,
          "text": "Al cumplir cuarenta años, sintió un vivo deseo de visitar a sus hermanos, los israelitas."
        },
        {
          "number": 24,
          "text": "Y como vio que maltrataban a uno de ellos salió en su defensa, y vengó al oprimido matando al egipcio."
        },
        {
          "number": 25,
          "text": "Moisés pensaba que sus hermanos iban a comprender que Dios, por su intermedio, les daría la salvación. Pero ellos no lo entendieron así."
        },
        {
          "number": 26,
          "text": "Al día siguiente sorprendió a dos israelitas que se estaban peleando y trató de reconciliarlos, diciéndoles: «Ustedes son hermanos, ¿por qué se hacen daño?»."
        },
        {
          "number": 27,
          "text": "Pero el que maltrataba a su compañero rechazó a Moisés y le dijo: «¿Quién te ha nombrado jefe o árbitro nuestro?"
        },
        {
          "number": 28,
          "text": "¿Acaso piensas matarme como mataste ayer al egipcio?»."
        },
        {
          "number": 29,
          "text": "Al oír esto, Moisés huyó y fue a vivir al país de Madián, donde tuvo dos hijos."
        },
        {
          "number": 30,
          "text": "Al cabo de cuarenta años se le apareció un ángel en el desierto del monto Sinaí, en la llama de una zarza ardiente."
        },
        {
          "number": 31,
          "text": "Moisés quedó maravillado ante tal aparición y, al acercarse para ver mejor, oyó la voy del Señor que le decía:"
        },
        {
          "number": 32,
          "text": "«Yo soy el Dios de tus padres, el Dios de Abraham, de Isaac y de Jacob». Moisés atemorizado, no se atrevió a mirar."
        },
        {
          "number": 33,
          "text": "Entonces el Señor le dijo: «Quítate las sandalias porque estás pisando un lugar sagrado."
        },
        {
          "number": 34,
          "text": "Yo he visto la opresión de mi Pueblo que está en Egipto, he oído sus gritos de dolor, y por eso he venido a librarlos. Ahora prepárate, porque he decidido enviarte a Egipto»."
        },
        {
          "number": 35,
          "text": "Y a este Moisés, a quien ellos rechazaron diciendo: ¿Quién te ha nombrado jefe o árbitro nuestro?, Dios lo envió como jefe y libertador con la ayuda del ángel que se apareció en la zarza."
        },
        {
          "number": 36,
          "text": "El los liberó, obrando milagros y signos en Egipto, en el Mar Rojo y en el desierto, durante cuarenta años."
        },
        {
          "number": 37,
          "text": "Y este mismo Moisés dijo a los israelitas: Dios suscitará de entre ustedes un profeta semejante a mí."
        },
        {
          "number": 38,
          "text": "Y cuando el pueblo estaba congregado en el desierto, él hizo de intermediario en el monte Sinaí, entre el ángel que le habló y nuestros padres, y recibió las palabras de vida que luego nos comunicó."
        },
        {
          "number": 39,
          "text": "Pero nuestros padres no sólo se negaron a obedecerle, sino que lo rechazaron y, sintiendo una gran nostalgia por Egipto,"
        },
        {
          "number": 40,
          "text": "dijeron a Aarón: «Fabrícanos dioses que vayan al frente de nosotros, porque no sabemos qué le ha pasado a ese Moisés, ese hombre que nos hizo salir de Egipto»."
        },
        {
          "number": 41,
          "text": "Entonces, fabricaron un ternero de oro, ofrecieron un sacrificio al ídolo y festejaron la obra de sus manos."
        },
        {
          "number": 42,
          "text": "Pero Dios se apartó de ellos y los entregó al culto de los astros, como está escrito en el libro de los Profetas: \"Israelitas, ¿acaso ustedes me ofrecieron víctimas y sacrificios durante los cuarenta años que estuvieron en el desierto?"
        },
        {
          "number": 43,
          "text": "Por el contrario, llevaron consigo la carpa de Moloc y la estrella del Dios Refán, esos ídolos que ustedes fabricaron para adorarlos. Por eso yo los deportaré más allá de Babilonia\"."
        },
        {
          "number": 44,
          "text": "En el desierto, nuestros padres tenían la Morada del Testimonio. Así lo había dispuesto Dios, cuando ordenó a Moisés que la hiciera conforme al modelo que había visto."
        },
        {
          "number": 45,
          "text": "Nuestros padres recibieron como herencia esta Morada y, bajo la guía de Josué, la introdujeron en el país conquistado a los pueblos que Dios iba expulsando a su paso. Así fue hasta el tiempo de David."
        },
        {
          "number": 46,
          "text": "David, que gozó del favor de Dios, le pidió la gracia de construir una Morada para el Dios de Jacob."
        },
        {
          "number": 47,
          "text": "Pero fue Salomón el que le edificó una casa,"
        },
        {
          "number": 48,
          "text": "si bien es cierto que el Altísimo no habita en casas hechas por la mano del hombre. Así lo dice el Profeta:"
        },
        {
          "number": 49,
          "text": "\"El cielo es mi trono, y la tierra la tarima de mis pies. ¿Qué casa me edificarán ustedes, dice el Señor, o donde podrá estar mi lugar de reposo?"
        },
        {
          "number": 50,
          "text": "¿No fueron acaso mis manos las que hicieron todas las cosas?\""
        },
        {
          "number": 51,
          "text": "¡Hombres rebeldes, paganos de corazón y cerrados a la verdad! Ustedes siempre resisten al Espíritu Santo y son iguales a sus padres."
        },
        {
          "number": 52,
          "text": "¿Hubo algún profeta a quien ellos no persiguieran? Mataron a los que anunciaban la venida del Justo, el mismo que acaba de ser traicionado y asesinado por ustedes,"
        },
        {
          "number": 53,
          "text": "los que recibieron la Ley por intermedio de los ángeles y no la cumplieron»."
        },
        {
          "number": 54,
          "text": "Al oír esto, se enfurecieron y rechinaban los dientes contra él."
        },
        {
          "number": 55,
          "text": "Esteban, lleno del Espíritu Santo y con los ojos fijos en el cielo, vio la gloria de Dios, y a Jesús, que estaba de pie a la derecha de Dios."
        },
        {
          "number": 56,
          "text": "Entonces exclamó: «Veo el cielo abierto y al Hijo del hombre de pie a la derecha de Dios»."
        },
        {
          "number": 57,
          "text": "Ellos comenzaron a vociferar y, tapándose los oídos, se precipitaron sobre él como un solo hombre,"
        },
        {
          "number": 58,
          "text": "y arrastrándolo fuera de la ciudad, lo apedrearon. Los testigos se quitaron los mantos, confiándolos a un joven llamado Saulo."
        },
        {
          "number": 59,
          "text": "Mientras lo apedreaban, Esteban oraba, diciendo: «Señor Jesús, recibe mi espíritu»."
        },
        {
          "number": 60,
          "text": "Después, poniéndose de rodillas, exclamó en alta voz: «Señor, no les tengas en cuenta este pecado». Y al decir esto, expiró."
        }
      ]
    },
    {
      "number": 8,
      "file": "__PWZ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Saulo aprobó la muerte de Esteban. Ese mismo día, se desencadenó una violenta persecución contra la Iglesia de Jerusalén. Todos, excepto los Apóstoles, se dispersaron por las regiones de Judea y Samaría."
        },
        {
          "number": 2,
          "text": "Unos hombres piadosos enterraron a Esteban y lo lloraron con gran pesar."
        },
        {
          "number": 3,
          "text": "Saulo, por su parte, perseguía a la Iglesia; iba de casa en casa y arrastraba a hombres y mujeres, llevándolos a la cárcel."
        },
        {
          "number": 4,
          "text": "Los que se habían dispersado iban por todas partes anunciando la Palabra."
        },
        {
          "number": 5,
          "text": "Felipe descendió a una ciudad de Samaría y allí predicaba a Cristo."
        },
        {
          "number": 6,
          "text": "Al oírlo y al ver los milagros que hacía, todos recibían unánimemente las palabras de Felipe."
        },
        {
          "number": 7,
          "text": "Porque los espíritus impuros, dando grandes gritos, salían de muchos que estaban poseídos, y buen número de paralíticos y lisiados quedaron curados."
        },
        {
          "number": 8,
          "text": "Y fue grande la alegría de aquella ciudad."
        },
        {
          "number": 9,
          "text": "Desde hacía un tiempo, vivía en esa ciudad un hombre llamado Simón, el cual con sus artes mágicas tenía deslumbrados a los samaritanos y pretendía ser un gran personaje."
        },
        {
          "number": 10,
          "text": "Todos, desde el más pequeño al más grande, lo seguían y decían: «Este hombre es la Fuerza de Dios, esa que es llamada Grande»."
        },
        {
          "number": 11,
          "text": "Y lo seguían, porque desde hacía tiempo los tenía seducidos con su magia."
        },
        {
          "number": 12,
          "text": "Pero cuando creyeron a Felipe, que les anunciaba la Buena Noticia del Reino de Dios y el nombre de Jesucristo, todos, hombres y mujeres, se hicieron bautizar."
        },
        {
          "number": 13,
          "text": "Simón también creyó y, una vez bautizado, no se separaba de Felipe. Al ver los signos y los grandes prodigios que se realizaban, él no salía de su asombro."
        },
        {
          "number": 14,
          "text": "Cuando los Apóstoles que estaban en Jerusalén oyeron que los samaritanos habían recibido la Palabra de Dios, les enviaron a Pedro y a Juan."
        },
        {
          "number": 15,
          "text": "Estos, al llegar, oraron por ellos para que recibieran el Espíritu Santo."
        },
        {
          "number": 16,
          "text": "Porque todavía no había descendido sobre ninguno de ellos, sino que solamente estaban bautizados en el nombre del Señor Jesús."
        },
        {
          "number": 17,
          "text": "Entonces les impusieron las manos y recibieron el Espíritu Santo."
        },
        {
          "number": 18,
          "text": "Al ver que por la imposición de las manos de los Apóstoles se confería el Espíritu Santo, Simón les ofreció dinero,"
        },
        {
          "number": 19,
          "text": "diciéndoles: «Les ruego que me den ese poder a mí también, para que aquel a quien yo imponga las manos reciba el Espíritu Santo»."
        },
        {
          "number": 20,
          "text": "Pedro le contestó: «Maldito sea tu dinero y tú mismo, Porque has creído que el don de Dios se compra con dinero."
        },
        {
          "number": 21,
          "text": "Tú no tendrás ninguna participación en ese poder, porque tu corazón no es recto a los ojos de Dios."
        },
        {
          "number": 22,
          "text": "Arrepiéntete de tu maldad y ora al Señor: quizá él te perdone este mal deseo de tu corazón,"
        },
        {
          "number": 23,
          "text": "porque veo que estás sumido en la amargura de la hiel y envuelto en los lazos de la iniquidad»."
        },
        {
          "number": 24,
          "text": "Simón respondió: «Rueguen más bien ustedes al Señor, para que no me suceda nada de lo que acabas de decir»."
        },
        {
          "number": 25,
          "text": "Y los Apóstoles, después de haber dado testimonio y predicado la Palabra del Señor, mientras regresaban a Jerusalén, anunciaron la Buena Noticia a numerosas aldeas samaritanas."
        },
        {
          "number": 26,
          "text": "El Angel del Señor dijo a Felipe: «Levántate y ve hacia el sur, por el camino que baja de Jerusalén a Gaza: es un camino desierto»."
        },
        {
          "number": 27,
          "text": "El se levantó y partió. Un eunuco etíope, ministro del tesoro y alto funcionario de Candace, la reina de Etiopía, había ido en peregrinación a Jerusalén"
        },
        {
          "number": 28,
          "text": "y se volvía, sentado en su carruaje, leyendo al profeta Isaías."
        },
        {
          "number": 29,
          "text": "El Espíritu Santo dijo a Felipe: «Acércate y camina junto a su carro»."
        },
        {
          "number": 30,
          "text": "Felipe se acercó y, al oír que leía al profeta Isaías, le preguntó: «¿Comprendes lo que estás leyendo?»."
        },
        {
          "number": 31,
          "text": "El respondió: «¿Cómo lo puedo entender, si nadie me lo explica?». Entonces le pidió a Felipe que subiera y se sentara junto a él."
        },
        {
          "number": 32,
          "text": "El pasaje de la Escritura que estaba leyendo era el siguiente: \"Como oveja fue llevado al matadero; y como cordero que no se queja ante el que lo esquila, así él no abrió la boca."
        },
        {
          "number": 33,
          "text": "En su humillación, le fue negada la justicia. ¿Quién podrá hablar de su descendencia, ya que su vida es arrancada de la tierra?\""
        },
        {
          "number": 34,
          "text": "El etíope preguntó a Felipe: «Dime, por favor, ¿de quién dice esto el Profeta? ¿De sí mismo o de algún otro?»."
        },
        {
          "number": 35,
          "text": "Entonces Felipe tomó la palabra y, comenzando por este texto de la Escritura, le anunció la Buena Noticia de Jesús."
        },
        {
          "number": 36,
          "text": "Siguiendo su camino, llegaron a un lugar donde había agua, y el etíope dijo: «Aquí hay agua, ¿qué me impide ser bautizado?»."
        },
        {
          "number": 37,
          "text": "[Felipe dijo: «Si crees de todo corazón, es posible». «Creo, afirmó, que Jesucristo es el Hijo de Dios».]"
        },
        {
          "number": 38,
          "text": "Y ordenó que detuvieran el carro; ambos descendieron hasta el agua, y Felipe lo bautizó."
        },
        {
          "number": 39,
          "text": "Cuando salieron del agua, el Espíritu del Señor, arrebató a Felipe, y el etíope no lo vio más, pero seguía gozoso su camino."
        },
        {
          "number": 40,
          "text": "Felipe se encontró en Azoto, y en todas las ciudades por donde pasaba iba anunciando la Buena Noticia, hasta que llegó a Cesarea."
        }
      ]
    },
    {
      "number": 9,
      "file": "__PX0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Saulo, que todavía respiraba amenazas de muerte contra los discípulos del Señor, se presentó al Sumo Sacerdote"
        },
        {
          "number": 2,
          "text": "y le pidió cartas para las sinagogas de Damasco, a fin de traer encadenados a Jerusalén a los seguidores del Camino del Señor que encontrara, hombres o mujeres."
        },
        {
          "number": 3,
          "text": "Y mientras iba caminando, al acercarse a Damasco, una luz que venía del cielo lo envolvió de improviso con su resplandor."
        },
        {
          "number": 4,
          "text": "Y cayendo en tierra, oyó una voz que le decía: «Saulo, Saulo, ¿por qué me persigues?»."
        },
        {
          "number": 5,
          "text": "El preguntó: «¿Quién eres tú Señor?». «Yo soy Jesús, a quien tú persigues, le respondió la voz."
        },
        {
          "number": 6,
          "text": "Ahora levántate, y entra en la ciudad: allí te dirán qué debes hacer»."
        },
        {
          "number": 7,
          "text": "Los que lo acompañaban quedaron sin palabra, porque oían la voz, pero no veían a nadie."
        },
        {
          "number": 8,
          "text": "Saulo se levantó del suelo y, aunque tenía los ojos abiertos, no veía nada. Lo tomaron de la mano y lo llevaron a Damasco."
        },
        {
          "number": 9,
          "text": "Allí estuvo tres días sin ver, y sin comer ni beber."
        },
        {
          "number": 10,
          "text": "Vivía entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en una visión: «¡Ananías!». El respondió: «Aquí estoy, Señor»."
        },
        {
          "number": 11,
          "text": "El Señor le dijo: «Ve a la calle llamada Recta, y busca en casa de Judas a un tal Saulo de Tarso."
        },
        {
          "number": 12,
          "text": "El está orando y ha visto en una visión a un hombre llamado Ananías, que entraba y le imponía las manos para devolverle la vista»."
        },
        {
          "number": 13,
          "text": "Ananías respondió: «Señor, oí decir a muchos que este hombre hizo un gran daño a tus santos en Jerusalén."
        },
        {
          "number": 14,
          "text": "Y ahora está aquí con plenos poderes de los jefes de los sacerdotes para llevar presos a todos los que invocan tu Nombre»."
        },
        {
          "number": 15,
          "text": "El Señor le respondió: «Ve a buscarlo, porque es un instrumento elegido por mí para llevar mi Nombre a todas las naciones, a los reyes y al pueblo de Israel."
        },
        {
          "number": 16,
          "text": "Yo le haré ver cuánto tendrá que padecer por mi Nombre»."
        },
        {
          "number": 17,
          "text": "Ananías fue a la casa, le impuso las manos y le dijo: «Saulo, hermano mío, el Señor Jesús –el mismo que se te apareció en el camino– me envió a ti para que recobres la vista y quedes lleno del Espíritu Santo»."
        },
        {
          "number": 18,
          "text": "En ese momento, cayeron de sus ojos una especie de escamas y recobró la vista. Se levantó y fue bautizado."
        },
        {
          "number": 19,
          "text": "Después comió algo y recobró sus fuerzas. Saulo permaneció algunos días con los discípulos que vivían en Damasco,"
        },
        {
          "number": 20,
          "text": "y luego comenzó a predicar en las sinagogas que Jesús es el Hijo de Dios."
        },
        {
          "number": 21,
          "text": "Todos los que oían quedaban sorprendidos y decían: «¿No es este aquel mismo que perseguía en Jerusalén a los que invocan este Nombre, y que vino aquí para llevarlos presos ante los jefes de los sacerdotes?»."
        },
        {
          "number": 22,
          "text": "Pero Saulo, cada vez con más vigor, confundía a los judíos que vivían en Damasco, demostrándoles que Jesús es realmente el Mesías."
        },
        {
          "number": 23,
          "text": "Al cabo de un tiempo, los judíos se pusieron de acuerdo para quitarle la vida,"
        },
        {
          "number": 24,
          "text": "pero Saulo se enteró de lo que tramaban contra él. Y como los judíos vigilaban noche y día las puertas de la ciudad, para matarlo,"
        },
        {
          "number": 25,
          "text": "sus discípulos lo tomaron durante la noche, y lo descolgaron por el muro, metido en un canasto."
        },
        {
          "number": 26,
          "text": "Cuando llegó a Jerusalén, trato de unirse a los discípulos, pero todos le tenían desconfianza porque no creían que también él fuera un verdadero discípulo."
        },
        {
          "number": 27,
          "text": "Entonces Bernabé, haciéndose cargo de él, lo llevó hasta donde se encontraban los Apóstoles, y les contó en qué forma Saulo había visto al Señor en el camino, cómo le había hablado, y con cuánta valentía había predicado en Damasco en el nombre de Jesús."
        },
        {
          "number": 28,
          "text": "Desde ese momento, empezó a convivir con los discípulos en Jerusalén y predicaba decididamente en el nombre del Señor."
        },
        {
          "number": 29,
          "text": "Hablaba también con los judíos de lengua griega y discutía con ellos, pero estos tramaban su muerte."
        },
        {
          "number": 30,
          "text": "Sus hermanos, al enterarse, lo condujeron a Cesarea y de allí lo enviaron a Tarso."
        },
        {
          "number": 31,
          "text": "La Iglesia, entre tanto, gozaba de paz en toda Judea, Galilea y Samaría. Se iba consolidando, vivía en el temor del Señor y crecía en número, asistida por el Espíritu Santo."
        },
        {
          "number": 32,
          "text": "Pedro, en una gira por todas las ciudades, visitó también a los santos que vivían en Lida."
        },
        {
          "number": 33,
          "text": "Allí encontró a un paralítico llamado Eneas, que estaba postrado en cama desde hacía ocho años."
        },
        {
          "number": 34,
          "text": "Pedro le dijo: «Eneas, Jesucristo te devuelve la salud: levántate, y arregla tú mismo la cama». El se levantó en seguida,"
        },
        {
          "number": 35,
          "text": "y al verlo, todos los habitantes de Lida y de la llanura de Sarón se convirtieron al Señor."
        },
        {
          "number": 36,
          "text": "Entre los discípulos de Jope había una mujer llamada Tabitá, que quiere decir «gacela». Pasaba su vida haciendo el bien y repartía abundantes limosnas."
        },
        {
          "number": 37,
          "text": "Pero en esos días se enfermó y murió. Después de haberla lavado, la colocaron en la habitación de arriba."
        },
        {
          "number": 38,
          "text": "Como Lida está cerca de Jope, los discípulos, enterados de que Pedro estaba allí, enviaron a dos hombres para pedirle que acudiera cuanto antes."
        },
        {
          "number": 39,
          "text": "Pedro salió en seguida con ellos. Apenas llegó, lo llevaron a la habitación de arriba. Todas las viudas lo rodearon y, llorando, le mostraban las túnicas y los abrigos que les había hecho Tabitá cuando vivía con ellas."
        },
        {
          "number": 40,
          "text": "Pedro hizo salir a todos afuera, se puso de rodillas y comenzó a orar. Volviéndose luego hacia el cadáver, dijo: «Tabitá, levántate». Ella abrió los ojos y, al ver a Pedro, se incorporó."
        },
        {
          "number": 41,
          "text": "El la tomó de la mano y la hizo levantar. Llamó entonces a los hermanos y a las viudas, y se las devolvió con vida."
        },
        {
          "number": 42,
          "text": "La noticia se extendió por toda la ciudad de Jope, y muchos creyeron en el Señor."
        },
        {
          "number": 43,
          "text": "Pedro permaneció algún tiempo en Jope, en la casa de un curtidor llamado Simón."
        }
      ]
    },
    {
      "number": 10,
      "file": "__PX1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Había en Cesarea un hombre llamado Cornelio, centurión de la cohorte itálica."
        },
        {
          "number": 2,
          "text": "Era un hombre piadoso y temeroso de Dios, lo mismo que toda su familia; hacía abundantes limosnas al pueblo y oraba a Dios sin cesar."
        },
        {
          "number": 3,
          "text": "Este hombre tuvo una visión: un día, cerca de las tres de la tarde, vio claramente al Angel de Dios que entraba en su casa y le decía: «Cornelio»."
        },
        {
          "number": 4,
          "text": "Este lo miró lleno de temor, y le preguntó: «¿Qué quieres de mí, Señor?». El Angel le dijo: «Tus oraciones y tus limosnas han llegado hasta Dios y él se ha acordado de ti."
        },
        {
          "number": 5,
          "text": "Envía ahora algunos hombres a Jope en busca de Simón, llamado Pedro,"
        },
        {
          "number": 6,
          "text": "que se hospeda en la casa de un tal Simón, un curtidor que vive a la orilla del mar»."
        },
        {
          "number": 7,
          "text": "En cuanto el Angel se alejó, Cornelio llamó a dos de sus servidores y a un soldado piadoso de los que estaban a sus órdenes."
        },
        {
          "number": 8,
          "text": "Después de haberles contado lo sucedido, los envió a Jope."
        },
        {
          "number": 9,
          "text": "Al día siguiente, mientras estos se acercaban a la ciudad, Pedro, alrededor del mediodía, subió a la terraza para orar."
        },
        {
          "number": 10,
          "text": "Como sintió hambre, pidió de comer. Mientras le preparaban la comida, cayó en éxtasis y tuvo una visión:"
        },
        {
          "number": 11,
          "text": "vio que el cielo se abría y que bajaba a la tierra algo parecido a un gran mantel, sostenido de sus cuatro puntas."
        },
        {
          "number": 12,
          "text": "Dentro de él había toda clase de cuadrúpedos, reptiles y aves del cielo."
        },
        {
          "number": 13,
          "text": "Y oyó una voz que le decía: «Vamos, Pedro, mata y come»."
        },
        {
          "number": 14,
          "text": "Pero Pedro respondió: «De ninguna manera, señor, yo nunca he comido nada manchado ni impuro»."
        },
        {
          "number": 15,
          "text": "La voz le habló de nuevo, diciendo: «No consideres manchado lo que Dios purificó»."
        },
        {
          "number": 16,
          "text": "Esto se repitió tres veces, y luego, todo fue llevado otra vez al cielo."
        },
        {
          "number": 17,
          "text": "Mientras Pedro, desconcertado, se preguntaba qué podía significar la visión que acababa de tener, llegaron los hombres enviados por Cornelio. Estos averiguaron dónde vivía Simón y se presentaron ante la puerta de la casa."
        },
        {
          "number": 18,
          "text": "Golpearon y preguntaron si se hospedaba allí Simón, llamado Pedro."
        },
        {
          "number": 19,
          "text": "Como Pedro seguía reflexionando sobre el significado de la visión, el Espíritu Santo le dijo: «Allí hay tres hombres que te buscan."
        },
        {
          "number": 20,
          "text": "Baja y no dudes en irte con ellos, porque soy yo quien los he enviado»."
        },
        {
          "number": 21,
          "text": "Pedro bajó y se acercó a ellos, diciendo: «Yo soy el que ustedes buscan. ¿Para qué vinieron?»."
        },
        {
          "number": 22,
          "text": "Ellos respondieron: «El centurión Cornelio, hombre justo y temeroso de Dios, que goza de la estima de todos los judíos, recibió de un ángel de Dios la orden de conducirse a su casa para escuchar tus palabras»."
        },
        {
          "number": 23,
          "text": "Entonces Pedro los hizo pasar y les ofreció hospedaje. Al día siguiente, se puso en camino con ellos, acompañado por unos hermanos de la ciudad de Jope."
        },
        {
          "number": 24,
          "text": "Al otro día, llegaron a Cesarea. Cornelio los esperaba, y había reunido a su familia y a sus amigos íntimos."
        },
        {
          "number": 25,
          "text": "Cuando Pedro entró, Cornelio fue a su encuentro y se postró a sus pies."
        },
        {
          "number": 26,
          "text": "Pero Pedro lo hizo levantar, diciéndole: «Levántate, porque yo no soy más que un hombre»."
        },
        {
          "number": 27,
          "text": "Y mientras seguía conversando con él, entró y se encontró con un grupo numeroso de personas, que estaban reunidas allí."
        },
        {
          "number": 28,
          "text": "Dirigiéndose a ellas, les dijo: «Ustedes saben que está prohibido a un judío tratar con un extranjero o visitarlo. Pero Dios acaba de mostrarme que no hay que considerar manchado o impuro a ningún hombre."
        },
        {
          "number": 29,
          "text": "Por eso, cuando ustedes me llamaron, vine sin dudar. Y ahora quisiera saber para qué me llamaron»."
        },
        {
          "number": 30,
          "text": "Cornelio le respondió: «Hace tres días me encontraba orando en mi casa, alrededor de las tres de la tarde, cuando se me apareció un hombre con vestiduras resplandecientes,"
        },
        {
          "number": 31,
          "text": "y me dijo: «Cornelio, tu oración ha sido escuchada y Dios se ha acordado de tus limosnas."
        },
        {
          "number": 32,
          "text": "Manda a buscar a Simón, llamado Pedro, que está en Jope, a la orilla del mar, en la casa de Simón el curtidor»."
        },
        {
          "number": 33,
          "text": "En seguida te mandé a buscar y has hecho bien en venir. Ahora estamos reunidos delante de Dios, para escuchar lo que el Señor te ha mandado decirnos»."
        },
        {
          "number": 34,
          "text": "Entonces Pedro, tomando la palabra, dijo: «Verdaderamente, comprendo que Dios no hace acepción de personas,"
        },
        {
          "number": 35,
          "text": "y que en cualquier nación, todo el que lo teme y practica la justicia es agradable a él."
        },
        {
          "number": 36,
          "text": "El envió su Palabra al pueblo de Israel, anunciándoles la Buena Noticia de la paz por medio de Jesucristo, que es el Señor de todos."
        },
        {
          "number": 37,
          "text": "Ustedes ya saben qué ha ocurrido en toda Judea, comenzando por Galilea, después del bautismo que predicaba Juan:"
        },
        {
          "number": 38,
          "text": "cómo Dios ungió a Jesús de Nazaret con el Espíritu Santo, llenándolo de poder. El pasó haciendo el bien y curando a todos los que habían caído en poder del demonio, porque Dios estaba con él."
        },
        {
          "number": 39,
          "text": "Nosotros somos testigos de todo lo que hizo en el país de los judíos y en Jerusalén. Y ellos mataron, suspendiéndolo de un patíbulo."
        },
        {
          "number": 40,
          "text": "Pero Dios lo resucitó al tercer día y le concedió que se manifestara,"
        },
        {
          "number": 41,
          "text": "no a todo el pueblo, sino a testigos elegidos de antemano por Dios: a nosotros, que comimos y bebimos con él, después de su resurrección."
        },
        {
          "number": 42,
          "text": "Y nos envió a predicar al pueblo, y atestiguar que él fue constituido por Dios Juez de vivos y muertos."
        },
        {
          "number": 43,
          "text": "Todos los profetas dan testimonio de él, declarando que los que creen en él reciben el perdón de los pecados, en virtud de su Nombre»."
        },
        {
          "number": 44,
          "text": "Mientras Pedro estaba hablando, el Espíritu Santo descendió sobre todos los que escuchaban la Palabra."
        },
        {
          "number": 45,
          "text": "Los fieles de origen judío que habían venido con Pedro quedaron maravillados al ver que el Espíritu Santo era derramado también sobre los paganos."
        },
        {
          "number": 46,
          "text": "En efecto, los oían hablar diversas lenguas y proclamar la grandeza de Dios. Pedro dijo:"
        },
        {
          "number": 47,
          "text": "«¿Acaso se puede negar el agua del bautismo a los que recibieron el Espíritu Santo como nosotros?»."
        },
        {
          "number": 48,
          "text": "Y ordenó que fueran bautizados en el nombre del Señor Jesucristo. Entonces le rogaron que se quedara con ellos algunos días."
        }
      ]
    },
    {
      "number": 11,
      "file": "__PX2.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Los Apóstoles y los hermanos de Judea se enteraron de que también los paganos habían recibido la Palabra de Dios."
        },
        {
          "number": 2,
          "text": "Y cuando Pedro regresó a Jerusalén, los creyentes de origen judío lo interpelaron,"
        },
        {
          "number": 3,
          "text": "diciéndole: «¿Cómo entraste en la casa de gente no judía y comiste con ellos?»."
        },
        {
          "number": 4,
          "text": "Pedro comenzó a contarles detalladamente lo que había sucedido:"
        },
        {
          "number": 5,
          "text": "«Yo estaba orando en la ciudad de Jope, cuando caí en éxtasis y tuvo una visión. Vi que bajaba del cielo algo parecido a un gran mantel, sostenido de sus cuatro puntas, que vino hasta mí."
        },
        {
          "number": 6,
          "text": "Lo miré atentamente y vi que había en él cuadrúpedos, animales salvajes, reptiles y aves."
        },
        {
          "number": 7,
          "text": "Y oí una voz que me dijo: «Vamos, Pedro, mata y come»."
        },
        {
          "number": 8,
          "text": "«De ninguna manera, Señor, respondí, yo nunca he comido nada manchado ni impuro»."
        },
        {
          "number": 9,
          "text": "Por segunda voz, oí la voz del cielo que me dijo: «No consideres manchado lo que Dios purificó»."
        },
        {
          "number": 10,
          "text": "Esto se repitió tres veces, y luego, todo fue llevado otra vez al cielo."
        },
        {
          "number": 11,
          "text": "En ese momento, se presentaron en la casa donde estábamos tres hombres que habían sido enviados desde Cesarea para buscarme."
        },
        {
          "number": 12,
          "text": "El Espíritu Santo me ordenó: que fuera con ellos sin dudar. Me acompañaron también los seis hermanos aquí presentes y llegamos a la casa de aquel hombre."
        },
        {
          "number": 13,
          "text": "Este nos contó en qué forma se le había aparecido un ángel, diciéndole: «Envía a alguien a Jope, a buscar a Simón, llamado Pedro."
        },
        {
          "number": 14,
          "text": "El te anunciará un mensaje de salvación para ti y para toda tu familia»."
        },
        {
          "number": 15,
          "text": "Apenas comencé a hablar, el Espíritu Santo descendió sobre ellos, como lo hizo al principio sobre nosotros."
        },
        {
          "number": 16,
          "text": "Me acordé entonces de la palabra del Señor: «Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo»."
        },
        {
          "number": 17,
          "text": "Por lo tanto, si Dios les dio a ellos la misma gracia que a nosotros, por haber creído en el Señor Jesucristo, ¿cómo podía yo oponerme a Dios?»."
        },
        {
          "number": 18,
          "text": "Después de escuchar estas palabras se tranquilizaron y alabaron a Dios, diciendo: «También a los paganos ha concedido Dios el don de la conversión que conduce a la Vida»."
        },
        {
          "number": 19,
          "text": "Mientras tanto, los que se habían dispersado durante la persecución que se desató a causa de Esteban, llegaron hasta Fenicia, Chipre y Antioquía, y anunciaban la Palabra únicamente a los judíos."
        },
        {
          "number": 20,
          "text": "Sin embargo, había entre ellos algunos hombres originarios de Chipre y de Cirene que, al llegar a Antioquía, también anunciaron a los paganos la Buena Noticia del Señor Jesús."
        },
        {
          "number": 21,
          "text": "La mano del Señor los acompañaba y muchos creyeron y se convirtieron."
        },
        {
          "number": 22,
          "text": "Al enterarse de esto, la Iglesia de Jerusalén envió a Bernabé a Antioquía."
        },
        {
          "number": 23,
          "text": "Cuando llegó y vio la gracia que Dios les había concedido, él se alegró mucho y exhortaba a todos a permanecer fieles al Señor con un corazón firme."
        },
        {
          "number": 24,
          "text": "Bernabé era un hombre bondadoso, lleno de Espíritu Santo y de mucha fe. Y una multitud adhirió al Señor."
        },
        {
          "number": 25,
          "text": "Entonces partió hacia Tarso en busca de Saulo,"
        },
        {
          "number": 26,
          "text": "y cuando lo encontró, lo llevó a Antioquía. Ambos vivieron todo un año en esa Iglesia y enseñaron a mucha gente. Y fue en Antioquía, donde por primera vez los discípulos recibieron el nombre de «cristianos»."
        },
        {
          "number": 27,
          "text": "En esos días, unos profetas llegaron de Jerusalén a Antioquía."
        },
        {
          "number": 28,
          "text": "Uno de ellos, llamado Agabo, movido por el Espíritu, se levantó y anunció que el hambre asolaría toda la tierra. Esto ocurrió bajo el reinado de Claudio."
        },
        {
          "number": 29,
          "text": "Los discípulos se decidieron a enviar una ayuda a los hermanos de Judea, cada uno según sus posibilidades."
        },
        {
          "number": 30,
          "text": "Y así lo hicieron, remitiendo las limosnas a los presbíteros por intermedio de Bernabé y de Saulo."
        }
      ]
    },
    {
      "number": 12,
      "file": "__PX3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Por aquel entonces, el rey Herodes hizo arrestar a algunos miembros de la Iglesia para maltratarlos."
        },
        {
          "number": 2,
          "text": "Mandó ejecutar a Santiago, hermano de Juan,"
        },
        {
          "number": 3,
          "text": "y al ver que esto agradaba a los judíos, también hizo arrestar a Pedro. Eran los días de «los panes Acimos»."
        },
        {
          "number": 4,
          "text": "Después de arrestarlo, lo hizo encarcelar, poniéndolo bajo la custodia de cuatro relevos de guardia, de cuatro soldados cada uno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua."
        },
        {
          "number": 5,
          "text": "Mientras Pedro estaba bajo custodia en la prisión, la Iglesia no cesaba de orar a Dios por él."
        },
        {
          "number": 6,
          "text": "La noche anterior al día en que Herodes pensaba hacerlo comparecer, Pedro dormía entre los soldados, atado con dos cadenas, y los otros centinelas vigilaban la puerta de la prisión."
        },
        {
          "number": 7,
          "text": "De pronto, apareció el Angel del Señor y una luz resplandeció en el calabozo. El Angel sacudió a Pedro y lo hizo levantar, diciéndole: «¡Levántate rápido!». Entonces las cadenas se le cayeron de las manos."
        },
        {
          "number": 8,
          "text": "El Angel le dijo: «Tienes que ponerte el cinturón y las sandalias» y Pedro lo hizo. Después de dijo: «Cúbrete con el manto y sígueme»."
        },
        {
          "number": 9,
          "text": "Pedro salió y lo seguía; no se daba cuenta de que era cierto lo que estaba sucediendo por intervención del Angel, sino que creía tener una visión."
        },
        {
          "number": 10,
          "text": "Pasaron así el primero y el segundo puesto de guardia, y llegaron a la puerta de hierro que daba a la ciudad. La puerta se abrió sola delante de ellos. Salieron y anduvieron hasta el extremo de una calle, y en seguida el Angel se alejó de él."
        },
        {
          "number": 11,
          "text": "Pedro, volviendo en sí, dijo: «Ahora sé que realmente el Señor envió a su Angel y me libró de las manos de Herodes y de todo cuanto esperaba el pueblo judío»."
        },
        {
          "number": 12,
          "text": "Y al advertir lo que le había sucedido, se dirigió a la casa de María, la madre de Juan, llamado Marcos, donde un grupo numeroso se hallaba reunido en oración."
        },
        {
          "number": 13,
          "text": "Cuando golpeó a la puerta de calle, acudió una sirvienta llamada Rosa;"
        },
        {
          "number": 14,
          "text": "esta, al reconocer su voz, se alegró tanto, que en lugar de abrir, entró corriendo a anunciar que Pedro estaba en la puerta."
        },
        {
          "number": 15,
          "text": "«Estás loca», le respondieron. Pero ella insistía que era verdad. Ellos le dijeron: «Será su ángel»."
        },
        {
          "number": 16,
          "text": "Mientras tanto, Pedro seguía llamando. Cuando abrieron y vieron que era él, no salían de su asombro."
        },
        {
          "number": 17,
          "text": "Pedro le hizo señas con la mano para que se callaran, y les relató cómo el Señor lo había sacado de la cárcel, añadiendo: «Hagan saber esto a Santiago y a los hermanos». Y saliendo de allí, se fue a otro lugar."
        },
        {
          "number": 18,
          "text": "Cuando amaneció, se produjo un gran alboroto entre los soldados, porque no podían explicarse qué había pasado con Pedro."
        },
        {
          "number": 19,
          "text": "Herodes lo hizo buscar, pero como no lo encontraron, después de haber interrogado a los guardias, dio orden de ejecutarlos. Luego descendió de Judea a Cesarea, y permaneció allí."
        },
        {
          "number": 20,
          "text": "Herodes estaba en grave conflicto con los habitantes de Tiro y Sidón. Estos se pusieron de acuerdo para ir a verlo, y después de haberse conquistado a Blasto, el camarero del rey, solicitaron la reconciliación, ya que importaban sus víveres del territorio del rey."
        },
        {
          "number": 21,
          "text": "El día fijado, Herodes se sentó en su trono con la vestidura real y les dirigió la palabra."
        },
        {
          "number": 22,
          "text": "El pueblo comenzó a gritar: «¡Es un dios el que habla, no un hombre!»."
        },
        {
          "number": 23,
          "text": "Pero en ese mismo instante, el Angel del Señor lo hirió, por no haber dado gloria a Dios, y Herodes murió carcomido por los gusanos."
        },
        {
          "number": 24,
          "text": "Mientras tanto, la Palabra de Dios se difundía incesantemente."
        },
        {
          "number": 25,
          "text": "Bernabé y Saulo, una vez cumplida su misión, volvieron de Jerusalén a Antioquía, llevando consigo a Juan, llamado Marcos."
        }
      ]
    },
    {
      "number": 13,
      "file": "__PX4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En la Iglesia de Antioquía había profetas y doctores, entre los cuales estaban Bernabé y Simeón, llamado el Negro, Lucio de Cirene, Manahén, amigo de infancia del tetrarca Herodes, y Saulo."
        },
        {
          "number": 2,
          "text": "Un día, mientras celebraban el culto del Señor y ayunaban, el Espíritu Santo les dijo: «Resérvenme a Saulo y a Bernabé para la obra a la cual los he llamado»."
        },
        {
          "number": 3,
          "text": "Ellos, después de haber ayunado y orado, les impusieron las manos y los despidieron."
        },
        {
          "number": 4,
          "text": "Saulo y Bernabé, enviados por el Espíritu Santo, fueron a Seleucia y de allí se embarcaron para Chipre."
        },
        {
          "number": 5,
          "text": "Al llegar a Salamina anunciaron la Palabra de Dios en las sinagogas de los judíos, y Juan colaboraba con ellos."
        },
        {
          "number": 6,
          "text": "Recorrieron toda la isla y llegaron hasta Pafos, donde encontraron a un mago judío llamado Barjesús, que se hacía pasar por profeta"
        },
        {
          "number": 7,
          "text": "y estaba vinculado al procónsul Sergio Pablo, hombre de gran prudencia. Este hizo llamar a Bernabé y a Saulo, porque deseaba escuchar la Palabra de Dios."
        },
        {
          "number": 8,
          "text": "Pero los discípulos chocaron con la oposición de Barjesús –llamado Elimas, que significa mago– el cual quería impedir que el procónsul abrazara la fe."
        },
        {
          "number": 9,
          "text": "Saulo, llamado también Pablo, lleno del Espíritu Santo, clavó los ojos en él,"
        },
        {
          "number": 10,
          "text": "y le dijo: «Hombre falso y lleno de maldad, hijo del demonio, enemigo de la justicia, ¿cuándo dejarás de torcer los rectos caminos del Señor?"
        },
        {
          "number": 11,
          "text": "Ahora la mano del Señor va a caer sobre ti: quedarás ciego y privado por un tiempo de la luz del sol». En ese mismo momento, se vio envuelto en oscuridad y tinieblas, y andaba a tientas buscando a alguien que le tendiera la mano."
        },
        {
          "number": 12,
          "text": "Al ver lo que había sucedido, el procónsul, profundamente impresionado por la doctrina del Señor, abrazó la fe."
        },
        {
          "number": 13,
          "text": "Desde Pafos, donde se embarcaron, Pablo y sus compañeros llegaron a Perge de Panfilia. Juan se separó y volvió a Jerusalén,"
        },
        {
          "number": 14,
          "text": "pero ellos continuaron su viaje, y de Perge fueron a Antioquía de Pisidia. El sábado entraron en la sinagoga y se sentaron."
        },
        {
          "number": 15,
          "text": "Después de la lectura de la Ley y de los Profetas, los jefes de la sinagoga les mandaron a decir: «Hermanos, si tienen que dirigir al pueblo alguna exhortación, pueden hablar»."
        },
        {
          "number": 16,
          "text": "Entonces Pablo se levantó y, pidiendo silencio con un gesto, dijo: «Escúchenme, israelitas y todos los que temen a Dios."
        },
        {
          "number": 17,
          "text": "El Dios de Este Pueblo, el Dios de Israel, eligió a nuestros padres y los convirtió en un gran Pueblo, cuando todavía vivían como extranjeros en Egipto. Luego, con el poder de su brazo, los hizo salir de allí"
        },
        {
          "number": 18,
          "text": "y los cuidó durante cuarenta años en el desierto."
        },
        {
          "number": 19,
          "text": "Después, en el país de Canaán, destruyó a siete naciones y les dio en posesión sus tierras,"
        },
        {
          "number": 20,
          "text": "al cabo de unos cuatrocientos cincuenta años. A continuación, les dio Jueces hasta el profeta Samuel."
        },
        {
          "number": 21,
          "text": "Pero ellos pidieron un rey y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, por espacio de cuarenta años."
        },
        {
          "number": 22,
          "text": "Y cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad."
        },
        {
          "number": 23,
          "text": "De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús."
        },
        {
          "number": 24,
          "text": "Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel."
        },
        {
          "number": 25,
          "text": "Y al final de su carrera, Juan decía: «Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias»."
        },
        {
          "number": 26,
          "text": "Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios."
        },
        {
          "number": 27,
          "text": "En efecto, la gente de Jerusalén y sus jefes no reconocieron a Jesús, ni entendieron las palabras de los profetas que se leen cada sábado, pero las cumplieron sin saberlo, condenado a Jesús."
        },
        {
          "number": 28,
          "text": "Aunque no encontraron nada en él que mereciera la muerte, pidieron a Pilato que lo condenara."
        },
        {
          "number": 29,
          "text": "Después de cumplir todo lo que estaba escrito de él, lo bajaron del patíbulo y lo pusieron en el sepulcro."
        },
        {
          "number": 30,
          "text": "Pero Dios lo resucitó de entre los muertos"
        },
        {
          "number": 31,
          "text": "y durante un tiempo se apareció a los que habían subido con él de Galilea a Jerusalén, los mismos que ahora son sus testigos delante del pueblo."
        },
        {
          "number": 32,
          "text": "Y nosotros les anunciamos a ustedes esta Buena Noticia: la promesa que Dios hizo a nuestros padres,"
        },
        {
          "number": 33,
          "text": "fue cumplida por él en favor de sus hijos, que somos nosotros, resucitando a Jesús, como está escrito en el Salmo segundo: Tú eres mi Hijo; yo te he engendrado hoy."
        },
        {
          "number": 34,
          "text": "Que Dios lo ha resucitado de entre los muertos y que no habrá de someterse a la corrupción, es lo que el mismo Dios ha declarado diciendo: Cumpliré las santas promesas hechas a David, aquellas que no pueden fallar."
        },
        {
          "number": 35,
          "text": "Por eso también dice en otro pasaje: No permitirás que tu Santo sufra la corrupción."
        },
        {
          "number": 36,
          "text": "Sin embargo David, después de haber cumplido la voluntad de Dios en su tiempo, murió, fue a reunirse con sus padres y sufrió la corrupción."
        },
        {
          "number": 37,
          "text": "Pero aquel a quien Dios resucitó no sufrió la corrupción."
        },
        {
          "number": 38,
          "text": "Ustedes deben saber que la remisión de los pecados les ha sido anunciada por él. Y la justificación que ustedes no podían alcanzar por la Ley de Moisés, gracias a él,"
        },
        {
          "number": 39,
          "text": "la alcanza todo el que cree."
        },
        {
          "number": 40,
          "text": "Tengan cuidado de que no les suceda lo que dijeron los profetas:"
        },
        {
          "number": 41,
          "text": "\"¡Ustedes, los que desprecian, llénense de estupor y ocúltense! Porque en estos días voy a realizar algo, que si alguien lo contara no lo podrían creer\"»."
        },
        {
          "number": 42,
          "text": "A la salida, les pidieron que retomaran el mismo tema el sábado siguiente."
        },
        {
          "number": 43,
          "text": "Cuando se disolvió la asamblea, muchos judíos y prosélitos que adoraban a Dios siguieron a Pablo y a Bernabé. Estos conversaban con ellos, exhortándolos a permanecer fieles a la gracia de Dios."
        },
        {
          "number": 44,
          "text": "Casi toda la ciudad se reunió el sábado siguiente para escuchar la Palabra de Dios."
        },
        {
          "number": 45,
          "text": "Al ver esa multitud, los judíos se llenaron de envidia y con injurias contradecían las palabras de Pablo."
        },
        {
          "number": 46,
          "text": "Entonces Pablo y Bernabé, con gran firmeza, dijeron: «A ustedes debíamos anunciar en primer lugar la Palabra de Dios, pero ya que la rechazan y no se consideran dignos de la Vida eterna, nos dirigimos ahora a los paganos."
        },
        {
          "number": 47,
          "text": "Así nos ha ordenado el Señor: \"Yo te he establecido para ser la luz de las naciones, para llevar la salvación hasta los confines de la tierra\"»."
        },
        {
          "number": 48,
          "text": "Al oír esto, los paganos, llenos de alegría, alabaron la Palabra de Dios, y todos los que estaban destinados a la vida eterna abrazaron la fe."
        },
        {
          "number": 49,
          "text": "Así la Palabra del Señor se iba extendiendo por toda la región."
        },
        {
          "number": 50,
          "text": "Pero los judíos instigaron a unas mujeres piadosas que pertenecían a la aristocracia y a los principales de la ciudad, provocando una persecución contra Pablo y Bernabé, y los echaron de su territorio."
        },
        {
          "number": 51,
          "text": "Estos, sacudiendo el polvo de sus pies en señal de protesta contra ellos, se dirigieron a Iconio."
        },
        {
          "number": 52,
          "text": "Los discípulos, por su parte, quedaron llenos de alegría y del Espíritu Santo."
        }
      ]
    },
    {
      "number": 14,
      "file": "__PX5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En Iconio, Pablo y Bernabé entraron en la sinagoga de los judíos, como lo hacían habitualmente, y predicaron de tal manera que un gran número de judíos y paganos abrazaron la fe."
        },
        {
          "number": 2,
          "text": "Pero los judíos que no creyeron, incitaron a los paganos y los indispusieron en contra de los hermanos."
        },
        {
          "number": 3,
          "text": "A pesar de todo, Pablo y Bernabé prolongaron su estadía y hablaban con toda libertad, confiados en el Señor que confirmaba el mensaje de su gracia, dándoles el poder de realizar signos y prodigios."
        },
        {
          "number": 4,
          "text": "Los habitantes de la ciudad se dividieron en dos bandos, uno en favor de los judíos y otro en favor de los Apóstoles."
        },
        {
          "number": 5,
          "text": "Pero como los paganos y los judíos, dirigidos por sus jefes, intentaron maltratar y apedrear a los Apóstoles,"
        },
        {
          "number": 6,
          "text": "estos, al enterarse, huyeron a Listra y a Derbe, ciudades de Licaonia, y a sus alrededores;"
        },
        {
          "number": 7,
          "text": "y allí anunciaron la Buena Noticia."
        },
        {
          "number": 8,
          "text": "Había en Listra un hombre que tenía las piernas paralizadas. Como era tullido de nacimiento, nunca había podido caminar,"
        },
        {
          "number": 9,
          "text": "y sentado, escuchaba hablar a Pablo. Este mirándolo fijamente, vio que tenía la fe necesaria para ser curado,"
        },
        {
          "number": 10,
          "text": "y le dijo en voz alta: «Levántate, y permanece erguido sobre tus pies». El se levantó de un salto y comenzó a caminar."
        },
        {
          "number": 11,
          "text": "Al ver lo que Pablo acababa de hacer, la multitud comenzó a gritar en dialecto licaonio: «Los dioses han descendido hasta nosotros en forma humana,"
        },
        {
          "number": 12,
          "text": "y daban a Bernabé el nombre de Júpiter, y a Pablo el de Mercurio porque era el que llevaba la palabra."
        },
        {
          "number": 13,
          "text": "El sacerdote del templo de Júpiter que estaba a la entrada de la ciudad, trajo al atrio unos toros adornados de guirnaldas y, junto con la multitud, se disponía a sacrificarlos."
        },
        {
          "number": 14,
          "text": "Cuando Pablo y Bernabé se enteraron de esto, rasgaron sus vestiduras y se precipitaron en medio de la muchedumbre, gritando:"
        },
        {
          "number": 15,
          "text": "«Amigos, ¿qué están haciendo? Nosotros somos seres humanos como ustedes, y hemos venido a anunciarles que deben abandonar esos ídolos para convertirse al Dios viviente que hizo el cielo y la tierra, el mar y todo lo que hay en ellos."
        },
        {
          "number": 16,
          "text": "En los tiempos pasados, él permitió que las naciones siguieran sus propios caminos."
        },
        {
          "number": 17,
          "text": "Sin embargo, nunca dejó de dar testimonio de sí mismo, prodigando sus beneficios, enviando desde el cielo lluvias y estaciones fecundas, dando el alimento y llenando de alegría los corazones»."
        },
        {
          "number": 18,
          "text": "Pero a pesar de todo lo que dijeron, les costó mucho impedir que la multitud les ofreciera un sacrificio"
        },
        {
          "number": 19,
          "text": "Vinieron de Antioquía y de Iconio algunos judíos que lograron convencer a la multitud. Entonces apedrearon a Pablo y, creyéndolo muerto, lo arrastraron fuera de la ciudad."
        },
        {
          "number": 20,
          "text": "Pero él se levantó y, rodeado de sus discípulos, regresó a la ciudad. Al día siguiente, partió con Bernabé rumbo a Derbe."
        },
        {
          "number": 21,
          "text": "Después de haber evangelizado esta ciudad y haber hechos numerosos discípulos, volvieron a Listra, a Iconio y a Antioquía de Pisidia."
        },
        {
          "number": 22,
          "text": "Confortaron a sus discípulos y los exhortaron a perseverar en la fe, recordándoles que es necesario pasar por muchas tribulaciones para entrar en el Reino de Dios."
        },
        {
          "number": 23,
          "text": "En cada comunidad establecieron presbíteros, y con oración y ayuno, los encomendaron al Señor en el que habían creído."
        },
        {
          "number": 24,
          "text": "Atravesaron Pisidia y llegaron a Panfilia."
        },
        {
          "number": 25,
          "text": "Luego anunciaron la Palabra en Perge y descendieron a Atalía."
        },
        {
          "number": 26,
          "text": "Allí se embarcaron para Antioquía, donde habían sido encomendados a la gracia de Dios para realizar la misión que acababa de cumplir."
        },
        {
          "number": 27,
          "text": "A su llegada, convocaron a los miembros de la Iglesia y les contaron todo lo que Dios había hecho con ellos y cómo había abierto la puerta de la fe a los paganos."
        },
        {
          "number": 28,
          "text": "Después permanecieron largo tiempo con los discípulos."
        }
      ]
    },
    {
      "number": 15,
      "file": "__PX6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Algunas personas venidas de Judea enseñaban a los hermanos que si no se hacían circuncidar según el rito establecido por Moisés, no podían salvarse."
        },
        {
          "number": 2,
          "text": "A raíz de esto, se produjo una agitación: Pablo y Bernabé discutieron vivamente con ellos, y por fin, se decidió que ambos, junto con algunos otros, subieran a Jerusalén para tratar esta cuestión con los Apóstoles y los presbíteros."
        },
        {
          "number": 3,
          "text": "Los que habían sido enviados por la Iglesia partieron y atravesaron Fenicia y Samaría, contando detalladamente la conversión de los paganos. Esto causó una gran alegría a todos los hermanos."
        },
        {
          "number": 4,
          "text": "Cuando llegaron a Jerusalén, fueron bien recibidos por la Iglesia, por los Apóstoles y los presbíteros, y relataron todo lo que Dios había hecho con ellos."
        },
        {
          "number": 5,
          "text": "Pero se levantaron algunos miembros de la secta de los fariseos que habían abrazado la fe, y dijeron que era necesario circuncidar a los paganos convertidos y obligarlos a observar la Ley de Moisés."
        },
        {
          "number": 6,
          "text": "Los Apóstoles y los presbíteros se reunieron para deliberar sobre este asunto."
        },
        {
          "number": 7,
          "text": "Al cabo de una prolongada discusión, Pedro se levantó y dijo: «Hermanos, ustedes saben que Dios, desde los primeros días, me eligió entre todos ustedes para anunciar a los paganos la Palabra del Evangelio, a fin de que ellos abracen la fe."
        },
        {
          "number": 8,
          "text": "Y Dios, que conoce los corazones, dio testimonio en favor de ellos, enviándoles el Espíritu Santo, lo mismo que a nosotros."
        },
        {
          "number": 9,
          "text": "El no hizo ninguna distinción entre ellos y nosotros, y los purificó por medio de la fe."
        },
        {
          "number": 10,
          "text": "¿Por qué ahora ustedes tientan a Dios, pretendiendo imponer a los discípulos un yugo que ni nuestros padres ni nosotros pudimos soportar?"
        },
        {
          "number": 11,
          "text": "Por el contrario, creemos que tanto ellos como nosotros somos salvados por la gracia del Señor Jesús»."
        },
        {
          "number": 12,
          "text": "Después, toda la asamblea hizo silencio para oír a Bernabé y a Pablo, que comenzaron a relatar los signos y prodigios que Dios había realizado entre los paganos por intermedio de ellos."
        },
        {
          "number": 13,
          "text": "Cuando dejaron de hablar, Santiago tomó la palabra, diciendo: «Hermano, les ruego que me escuchen:"
        },
        {
          "number": 14,
          "text": "Simón les ha expuesto cómo Dios dispuso desde el principio elegir entre las naciones paganas, un Pueblo consagrado a su Nombre."
        },
        {
          "number": 15,
          "text": "Con esto concuerdan las palabras de los profetas que dicen:"
        },
        {
          "number": 16,
          "text": "\"Después de esto, yo volveré y levantaré la choza derruida de David; restauraré sus ruinas y la reconstruiré,"
        },
        {
          "number": 17,
          "text": "para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que llevan mi Nombre. Así dice el Señor, que da"
        },
        {
          "number": 18,
          "text": "a conocer estas cosas desde la eternidad\"."
        },
        {
          "number": 19,
          "text": "Por eso considero que no se debe inquietar a los paganos que se convierten a Dios,"
        },
        {
          "number": 20,
          "text": "sino que solamente se les debe escribir, pidiéndoles que se abstengan de lo que está contaminado por los ídolos, de las uniones ilegales, de la carne de animales muertos sin desangrar y de la sangre."
        },
        {
          "number": 21,
          "text": "Desde hace muchísimo tiempo, en efecto, Moisés tiene en cada ciudad sus predicadores que leen la Ley en la sinagoga todos los sábados»."
        },
        {
          "number": 22,
          "text": "Entonces los Apóstoles, los presbíteros y la Iglesia entera, decidieron elegir a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé. Eligieron a Judas, llamado Barsabás, y a Silas, hombres eminentes entre los hermanos"
        },
        {
          "number": 23,
          "text": "y les encomendaron llevar la siguiente carta: «Los Apóstoles y los presbíteros saludamos fraternalmente a los hermanos de origen pagano, que están en Antioquía, en Siria y en Cilicia."
        },
        {
          "number": 24,
          "text": "Habiéndonos enterado de que algunos de los nuestros, sin mandato de nuestra parte, han sembrado entre ustedes la inquietud y provocado el desconcierto,"
        },
        {
          "number": 25,
          "text": "hemos decidido de común acuerdo elegir a unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,"
        },
        {
          "number": 26,
          "text": "los cuales han consagrado su vida al nombre de nuestro Señor Jesucristo."
        },
        {
          "number": 27,
          "text": "Por eso les enviamos a Judas y a Silas, quienes les transmitirán de viva voz este mismo mensaje."
        },
        {
          "number": 28,
          "text": "El Espíritu Santo, y nosotros mismos, hemos decidido no imponerles ninguna carga más que las indispensables, a saber:"
        },
        {
          "number": 29,
          "text": "que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales. Harán bien en cumplir todo esto. Adiós»."
        },
        {
          "number": 30,
          "text": "Los delegados, después de ser despedidos, descendieron a Antioquía donde convocaron a la asamblea y le entregaron la carta."
        },
        {
          "number": 31,
          "text": "Esta fue leída y todos se alegraron por el aliento que les daba."
        },
        {
          "number": 32,
          "text": "Judas y Silas, que eran profetas, exhortaron a sus hermanos y los confirmaron, hablándoles largamente."
        },
        {
          "number": 33,
          "text": "Al cabo de un tiempo, los hermanos los enviaron nuevamente a la comunidad que los había elegido, despidiéndolos en paz."
        },
        {
          "number": 34,
          "text": "[Como Silas creyó que debía quedarse, Judas partió solo.]"
        },
        {
          "number": 35,
          "text": "Pablo y Bernabé permanecieron en Antioquía, enseñando y anunciando la Buena Noticia de la Palabra del Señor, junto con muchos otros."
        },
        {
          "number": 36,
          "text": "Algún tiempo después, Pablo dijo a Bernabé: «Volvamos a visitar a los hermanos que están en las ciudades donde ya hemos anunciado la palabra del Señor, para ver cómo se encuentran»."
        },
        {
          "number": 37,
          "text": "Bernabé quería llevar consigo también a Juan, llamado Marcos."
        },
        {
          "number": 38,
          "text": "Pero Pablo consideraba que no debía llevar a quien los había abandonado cuando estaban en Panfilia y no había trabajado con ellos."
        },
        {
          "number": 39,
          "text": "La discusión fue tan viva que terminaron por separarse; Bernabé, llevando consigo a Marcos, se embarcó rumbo a Chipre."
        },
        {
          "number": 40,
          "text": "Pablo, por su parte, eligió por compañero a Silas y partió, encomendado por sus hermanos a la gracia del Señor."
        },
        {
          "number": 41,
          "text": "Así atravesó la Siria y la Cilicia, confirmando a las comunidades."
        }
      ]
    },
    {
      "number": 16,
      "file": "__PX7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Pablo llegó luego a Derbe y más tarde a Listra, donde había un discípulo llamado Timoteo, hijo de una judía convertida a la fe y de padre pagano."
        },
        {
          "number": 2,
          "text": "Timoteo gozaba de buena fama entre los hermanos de Listra y de Iconio."
        },
        {
          "number": 3,
          "text": "Pablo quería llevarlo consigo, y por eso lo hizo circuncidar en consideración a los judíos que había allí, ya que todo el mundo sabía que su padre era pagano."
        },
        {
          "number": 4,
          "text": "Por las ciudades donde pasaban, transmitían las decisiones tomadas en Jerusalén por los Apóstoles y los presbíteros, recomendando que las observaran."
        },
        {
          "number": 5,
          "text": "Así, las Iglesias se consolidaban en la fe, y su número crecía día tras día."
        },
        {
          "number": 6,
          "text": "Como el Espíritu Santo les había impedido anunciar la Palabra en la provincia de Asia, atravesaron Frigia y la región de Galacia."
        },
        {
          "number": 7,
          "text": "Cuando llegaron a los límites de Misia, trataron de entrar en Bitinia, pero el Espíritu de Jesús no se lo permitió."
        },
        {
          "number": 8,
          "text": "Pasaron entonces por Misia y descendieron a Tróade."
        },
        {
          "number": 9,
          "text": "Durante la noche, Pablo tuvo una visión. Vio a un macedonio de pie, que le rogaba: «Ven hasta Macedonia y ayúdanos»."
        },
        {
          "number": 10,
          "text": "Apenas tuvo esa visión, tratamos de partir para Macedonia, convencidos de que Dios nos llamaba para que la evangelizáramos."
        },
        {
          "number": 11,
          "text": "Nos embarcamos en Tróade y fuimos derecho a Samotracia, y al día siguiente a Neápolis."
        },
        {
          "number": 12,
          "text": "De allí fuimos a Filipos, ciudad importante de esta región de Macedonia y colonia romana. Pasamos algunos días en esta ciudad,"
        },
        {
          "number": 13,
          "text": "y el sábado nos dirigimos a las afueras de la misma, a un lugar que estaba a orillas del río, donde se acostumbraba a hacer oración. Nos sentamos y dirigimos la palabra a las mujeres que se habían reunido allí."
        },
        {
          "number": 14,
          "text": "Había entre ellas una, llamada Lidia, negociante en púrpura, de la ciudad de Tiatira, que adoraba a Dios. El Señor le tocó el corazón para que aceptara las palabras de Pablo."
        },
        {
          "number": 15,
          "text": "Después de bautizarse, junto con su familia, nos pidió: «Si ustedes consideran que he creído verdaderamente en el Señor, vengan a alojarse en mi casa»; y nos obligó a hacerlo."
        },
        {
          "number": 16,
          "text": "Un día, mientras nos dirigíamos al lugar de oración, nos salió al encuentro una muchacha poseída de un espíritu de adivinación, que daba mucha ganancia a sus patrones adivinando la suerte."
        },
        {
          "number": 17,
          "text": "Ella comenzó a seguirnos, a Pablo y a nosotros, gritando: «Esos hombres son los servidores del Dios Altísimo, que les anuncian a ustedes el camino de la salvación»."
        },
        {
          "number": 18,
          "text": "Así lo hizo durante varios días, hasta que al fin Pablo se cansó y, dándose vuelta, dijo al espíritu: «Yo te ordeno en nombre de Jesucristo que salgas de esta mujer», y en ese mismo momento el espíritu salió de ella."
        },
        {
          "number": 19,
          "text": "Pero sus patrones, viendo desvanecerse las esperanzas y de lucro, se apoderaron de Pablo y de Silas, los arrastraron hasta la plaza pública ante las autoridades,"
        },
        {
          "number": 20,
          "text": "y llevándolos delante de los magistrados, dijeron: «Esta gente está sembrando la confusión en nuestra ciudad. Son unos judíos"
        },
        {
          "number": 21,
          "text": "que predican ciertas costumbres que nosotros, los romanos, no podemos admitir ni practicar»."
        },
        {
          "number": 22,
          "text": "La multitud se amotinó en contra de ellos, y los magistrados les hicieron arrancar la ropa y ordenaron que los azotaran."
        },
        {
          "number": 23,
          "text": "Después de haberlos golpeado despiadadamente, los encerraron en la prisión, ordenando al carcelero que los vigilara con mucho cuidado."
        },
        {
          "number": 24,
          "text": "Habiendo recibido esta orden, el carcelero los encerró en una celda interior y les sujetó los pies en el cepo."
        },
        {
          "number": 25,
          "text": "Cerca de la medianoche, Pablo y Silas oraban y cantaban alabanzas de Dios, mientras los otros prisioneros los escuchaban."
        },
        {
          "number": 26,
          "text": "De pronto, la tierra comenzó a temblar tan violentamente que se conmovieron los cimientos de la cárcel, y en un instante, todas las puertas se abrieron y las cadenas de los prisioneros se soltaron."
        },
        {
          "number": 27,
          "text": "El carcelero se despertó sobresaltado y, al ver abiertas las puertas de la prisión, desenvainó su espada con la intención de matarse, creyendo que los prisioneros se habían escapado."
        },
        {
          "number": 28,
          "text": "Pero Pablo le gritó: «No te hagas ningún mal, estamos todos aquí»."
        },
        {
          "number": 29,
          "text": "El carcelero pidió unas antorchas, entró precipitadamente en la celda y, temblando, se echó a los pies de Pablo y de Silas."
        },
        {
          "number": 30,
          "text": "Luego los hizo salir y les preguntó: «Señores, ¿qué debo hacer para alcanzar la salvación?»."
        },
        {
          "number": 31,
          "text": "Ellos le respondieron: «Cree en el Señor Jesús y te salvarás, tú y toda tu familia»."
        },
        {
          "number": 32,
          "text": "En seguida le anunciaron la Palabra del Señor, a él y a todos los de su casa."
        },
        {
          "number": 33,
          "text": "A esa misma hora de la noche, el carcelero los atendió y curó sus llagas. Inmediatamente después, fue bautizado junto con toda su familia."
        },
        {
          "number": 34,
          "text": "Luego los hizo subir a su casa y preparó la mesa para festejar con los suyos la alegría de haber creído en Dios."
        },
        {
          "number": 35,
          "text": "Cuando amaneció, los magistrados enviaron a los inspectores para que dijeran al carcelero: «Deja en libertad a esos hombres»."
        },
        {
          "number": 36,
          "text": "El carcelero comunicó entonces a Pablo» «Los magistrados me mandan decir que los deje en libertad; por lo tanto, salgan y vayan en paz»."
        },
        {
          "number": 37,
          "text": "Pero Pablo respondió a los inspectores: «Ellos nos hicieron azotar públicamente sin juicio previo, a nosotros que somos ciudadanos romanos, y nos pusieron en la cárcel. ¡Y ahora nos quieren hacer salir a escondidas! ¡De ninguna manera! Que vengan ellos en persona a dejarnos en libertad»."
        },
        {
          "number": 38,
          "text": "Los inspectores repitieron estas palabras a los magistrados; estos, al enterarse de que eran ciudadanos romanos, se asustaron"
        },
        {
          "number": 39,
          "text": "y fueron a tratar amigablemente con ellos. Luego los pusieron en libertad y los invitaron a alejarse de la ciudad."
        },
        {
          "number": 40,
          "text": "Cuando salieron de la prisión, Pablo y Silas fueron a la casa de Lidia, donde volvieron a ver a los hermanos y los exhortaron. Después partieron"
        }
      ]
    },
    {
      "number": 17,
      "file": "__PX8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Atravesaron Anfípolis y Apolonia, y llegaron a Tesalónica, donde los judíos tenían una sinagoga."
        },
        {
          "number": 2,
          "text": "Pablo, como de costumbre, se dirigió a ellos y discutió durante tres sábados, basándose en la Escritura."
        },
        {
          "number": 3,
          "text": "Explicaba los textos y demostraba que el Mesías debía sufrir y resucitar de entre los muertos. «Y el Mesías, afirmaba, es este Jesús que yo les anuncio»."
        },
        {
          "number": 4,
          "text": "Algunos se convencieron y se unieron al grupo de Pablo y de Silas, lo mismo que un gran número de adoradores de Dios, de paganos y no pocas mujeres influyentes."
        },
        {
          "number": 5,
          "text": "Llenos de envidia, los judíos reunieron un grupo de gente de la calle y promovieron un alboroto, sembrando la agitación en la ciudad. Entonces se presentaron delante de la casa de Jasón en busca de Pablo y de Silas, para conducirlos ante la asamblea del pueblo."
        },
        {
          "number": 6,
          "text": "Como no los encontraron, arrastraron a Jasón y a algunos hermanos ante los magistrados de la ciudad, gritando: «Esos que han revolucionado todo el mundo, han venido también aquí"
        },
        {
          "number": 7,
          "text": "y Jasón los ha recibido en su casa. Toda esta gente contraviene los edictos del Emperador, pretendiendo que hay otro rey, llamado Jesús»."
        },
        {
          "number": 8,
          "text": "Estos gritos impresionaron mucho a la multitud y a los magistrados,"
        },
        {
          "number": 9,
          "text": "y solamente después de haber exigido una fianza de parte de Jasón y de los otros, los pusieron en libertad."
        },
        {
          "number": 10,
          "text": "Esa misma noche, los hermanos hicieron partir a Pablo y a Silas hacia Berea. En cuanto llegaron, se dirigieron a la sinagoga de los judíos."
        },
        {
          "number": 11,
          "text": "Como estos eran mejores que los de Tesalónica, acogieron la Palabra con sumo interés, y examinaban todos los días las Escrituras para verificar la exactitud de lo que oían."
        },
        {
          "number": 12,
          "text": "Muchos de ellos abrazaron la fe, lo mismo que algunos paganos, entre los cuales había mujeres de la aristocracia y un buen número de hombres."
        },
        {
          "number": 13,
          "text": "Pero, cuando los judíos de Tesalónica se enteraron de que Pablo había anunciado la Palabra de Dios también en Berea, fueron allí a perturbar a la multitud sembrando la agitación."
        },
        {
          "number": 14,
          "text": "Entonces los hermanos hicieron partir inmediatamente a Pablo en dirección al mar; Silas y Timoteo, en cambio, permanecieron allí."
        },
        {
          "number": 15,
          "text": "Los que acompañaban a Pablo lo condujeron hasta Atenas, y luego volvieron con la orden de que Silas y Timoteo se reunieran con él lo más pronto posible."
        },
        {
          "number": 16,
          "text": "Mientras los esperaba en Atenas, Pablo sentía que la indignación se apoderaba de él, al contemplar la ciudad llena de ídolos."
        },
        {
          "number": 17,
          "text": "Discutía en la sinagoga con los judíos y con los que adoraban a Dios, y también lo hacía diariamente en la plaza pública con los que pasaban por allí."
        },
        {
          "number": 18,
          "text": "Incluso, algunos filósofos epicúreos y estoicos dialogaban con él. Algunos comentaban: «¿Qué estará diciendo este charlatán?», y otros: «Parece ser un predicador de divinidades extranjeras», porque Pablo anunciaba a Jesús y la resurrección."
        },
        {
          "number": 19,
          "text": "Entonces lo llevaron con ellos al Areópago y le dijeron: «¿Podríamos saber en qué consiste la nueva doctrina que tú enseñas?"
        },
        {
          "number": 20,
          "text": "Las cosas que nos predicas nos parecen extrañas y quisiéramos saber qué significan»."
        },
        {
          "number": 21,
          "text": "Porque todos los atenienses y los extranjeros que residían allí, no tenían otro pasatiempo que el de transmitir o escuchar la última novedad."
        },
        {
          "number": 22,
          "text": "Pablo, de pie, en medio del Aréopago, dijo: Atenienses, veo que ustedes son, desde todo punto de vista, los más religiosos de todos los hombres."
        },
        {
          "number": 23,
          "text": "En efecto, mientras me paseaba mirando los monumentos sagrados que ustedes tienen, encontré entre otras cosas un altar con esta inscripción: «Al dios desconocido». Ahora, yo vengo a anunciarles eso que ustedes adoran sin conocer."
        },
        {
          "number": 24,
          "text": "El Dios que ha hecho el mundo y todo lo que hay en él no habita en templos hechos por manos de hombre, porque es el Señor del cielo y de la tierra."
        },
        {
          "number": 25,
          "text": "Tampoco puede ser servido por manos humanas como si tuviera necesidad de algo, ya que él da a todos la vida, el aliento y todas las cosas."
        },
        {
          "number": 26,
          "text": "El hizo salir de un solo principio a todo el género humano para que habite sobre toda la tierra, y señaló de antemano a cada pueblo sus épocas y sus fronteras,"
        },
        {
          "number": 27,
          "text": "para que ellos busquen a Dios, aunque sea a tientas, y puedan encontrarlo. Porque en realidad, él no está lejos de cada uno de nosotros."
        },
        {
          "number": 28,
          "text": "En efecto, en él vivimos, nos movemos y existimos, como muy bien lo dijeron algunos poetas de ustedes: «Nosotros somos también de su raza»."
        },
        {
          "number": 29,
          "text": "Y si nosotros somos de la raza de Dios, no debemos creer que la divinidad es semejante al oro, la plata o la piedra, trabajados por el arte y el genio del hombre."
        },
        {
          "number": 30,
          "text": "Pero ha llegado el momento en que Dios, pasando por alto el tiempo de la ignorancia, manda a todos los hombres, en todas partes, que se arrepientan."
        },
        {
          "number": 31,
          "text": "Porque él ha establecido un día para juzgar al universo con justicia, por medio de un Hombre que él ha destinado y acreditado delante de todos, haciéndolo resucitar de entre los muertos»."
        },
        {
          "number": 32,
          "text": "Al oír las palabras «resurrección de los muertos», unos se burlaban y otros decían: «Otro día te oiremos hablar sobre esto»."
        },
        {
          "number": 33,
          "text": "Así fue cómo Pablo se alejó de ellos."
        },
        {
          "number": 34,
          "text": "Sin embargo, algunos lo siguieron y abrazaron la fe. Entre ellos, estaban Dionisio el Areopagita, una mujer llamada Dámaris y algunos otros."
        }
      ]
    },
    {
      "number": 18,
      "file": "__PX9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Después de esto, Pablo dejó Atenas y fue a Corinto."
        },
        {
          "number": 2,
          "text": "Allí encontró a un judío llamado Aquila, originario del Ponto, que acababa de llegar de Italia con su mujer Priscila, a raíz de un edicto de Claudio que obligaba a todos los judíos a salir de Roma. Pablo fue a verlos,"
        },
        {
          "number": 3,
          "text": "y como ejercía el mismo oficio, se alojó en su casa y trabajaba con ellos haciendo tiendas de campaña."
        },
        {
          "number": 4,
          "text": "Todos los sábados, Pablo discutía en la sinagoga y trataba de persuadir tanto a los judíos como a los paganos."
        },
        {
          "number": 5,
          "text": "Cuando Silas y Timoteo llegaron a Macedonia, Pablo se dedicó por entero a la predicación de la Palabra, dando testimonio a los judíos de que Jesús es el Mesías."
        },
        {
          "number": 6,
          "text": "Pero como ellos lo contradecían y lo injuriaban, sacudió su manto en señal de protesta, diciendo: «Que la sangre de ustedes caiga sobre sus cabezas. Yo soy inocente de eso; en adelante me dedicaré a los paganos»."
        },
        {
          "number": 7,
          "text": "Entonces, alejándose de allí, fue a lo de un tal Ticio Justo, uno de los que adoraban a Dios y cuya casa lindaba con la sinagoga."
        },
        {
          "number": 8,
          "text": "Crispo, el jefe de la sinagoga, creyó en el Señor, junto con toda su familia. También muchos habitantes de Corinto, que habían escuchado a Pablo, abrazaron la fe y se hicieron bautizar."
        },
        {
          "number": 9,
          "text": "Una noche, el Señor dijo a Pablo en una visión: «No temas. Sigue predicando y no te calles."
        },
        {
          "number": 10,
          "text": "Yo estoy contigo. Nadir pondrá la mano sobre ti para dañarte, porque en esta ciudad hay un pueblo numeroso que me está reservado»."
        },
        {
          "number": 11,
          "text": "Pablo se radicó allí un año y medio, enseñando la Palabra de Dios."
        },
        {
          "number": 12,
          "text": "Durante el gobierno del procónsul Galión en Acaya, los judíos se confabularon contra Pablo y lo condujeron ante el tribunal,"
        },
        {
          "number": 13,
          "text": "diciendo: «Este hombre induce a la gente a que adore a Dios de una manera contraria a la Ley»."
        },
        {
          "number": 14,
          "text": "Pablo estaba por hablar, cuando Galión dijo a los judíos: «Si se tratara de algún crimen o de algún delito grave, sería razonable que los atendiera."
        },
        {
          "number": 15,
          "text": "Pero tratándose de discusiones sobre palabras y nombres, y sobre la Ley judía, el asunto les concierne a ustedes; yo no quiero ser juez en estas cosas»."
        },
        {
          "number": 16,
          "text": "Y los hizo salir del tribunal."
        },
        {
          "number": 17,
          "text": "Entonces todos se apoderaron de Sóstenes, el jefe de la sinagoga, y lo golpearon ante el tribunal. Pero a Galión todo esto lo tuvo sin cuidado."
        },
        {
          "number": 18,
          "text": "Pablo permaneció todavía un cierto tiempo en Corinto. Después se despidió de sus hermanos y se embarcó hacia Siria en compañía de Priscila y de Aquila. En Cencreas, a raíz de un voto que había hecho, se hizo cortar el cabello."
        },
        {
          "number": 19,
          "text": "Cuando llegaron a Efeso, Pablo se separó de sus compañeros para ir a la sinagoga y dialogar con los judíos."
        },
        {
          "number": 20,
          "text": "Estos le rogaron que se quedara más tiempo, pero Pablo no accedió,"
        },
        {
          "number": 21,
          "text": "sino que se despidió de ellos, diciéndoles: «Volveré otra vez, si Dios quiere». Y partió de Efeso."
        },
        {
          "number": 22,
          "text": "Desembarcó en Cesarea, subió para saludar la Iglesia y luego descendió a Antioquía."
        },
        {
          "number": 23,
          "text": "Después de haber permanecido un tiempo allí, partió de nuevo y recorrió sucesivamente la región de Galacia y la Frigia, animando a todos los discípulos."
        },
        {
          "number": 24,
          "text": "Un judío llamado Apolo, originario de Alejandría, había llegado a Efeso. Era un hombre elocuente y versado en las Escrituras."
        },
        {
          "number": 25,
          "text": "Había sido iniciado en el Camino del Señor y, lleno de fervor, exponía y enseñaba con precisión lo que se refiere a Jesús, aunque no conocía otro bautismo más que el de Juan."
        },
        {
          "number": 26,
          "text": "Comenzó a hablar con decisión en la sinagoga. Después de oírlo, Priscila y Aquila lo llevaron con ellos y le explicaron más exactamente el Camino de Dios."
        },
        {
          "number": 27,
          "text": "Como él pensaba ir a Acaya, los hermanos lo alentaron, y escribieron a los discípulos para que lo recibieran de la mejor manera posible. Desde que llegó a Corinto fue de gran ayuda, por la gracia de Dios, para aquellos que habían abrazado la fe,"
        },
        {
          "number": 28,
          "text": "porque refutaba vigorosamente a los judíos en público, demostrando por medio de las Escrituras que Jesús es el Mesías."
        }
      ]
    },
    {
      "number": 19,
      "file": "__PXA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Mientras Apolo permanecía en Corinto, Pablo atravesando la región interior, llegó a Efeso. Allí encontró a algunos discípulos"
        },
        {
          "number": 2,
          "text": "y les preguntó: «Cuando ustedes abrazaron la fe, ¿recibieron el Espíritu Santo?». Ellos le dijeron: «Ni siquiera hemos oído decir que hay un Espíritu Santo»."
        },
        {
          "number": 3,
          "text": "«Entonces, ¿qué bautismo recibieron?», les preguntó Pablo. «El de Juan», respondieron."
        },
        {
          "number": 4,
          "text": "Pablo les dijo: «Juan bautizaba con el bautismo de penitencia, diciendo al pueblo que creyera en el que vendría después de él, es decir, en Jesús»."
        },
        {
          "number": 5,
          "text": "Al oír estas palabras, ellos se hicieron bautizar en el nombre del Señor Jesús."
        },
        {
          "number": 6,
          "text": "Pablo les impuso las manos, y descendió sobre ellos el Espíritu Santo. Entonces comenzaron a hablar en distintas lenguas y a profetizar."
        },
        {
          "number": 7,
          "text": "Eran en total unos doce hombres."
        },
        {
          "number": 8,
          "text": "Pablo fue luego a la sinagoga y durante tres meses predicó abiertamente, hablando sobre el Reino de Dios y tratando de persuadir a los oyentes."
        },
        {
          "number": 9,
          "text": "Pero como algunos se obstinaban y se negaban a creer, denigrando el Camino del Señor delante de la asamblea, Pablo rompió con ellos. Luego tomó aparte a sus discípulos y dialogaba diariamente en la escuela de Tirano."
        },
        {
          "number": 10,
          "text": "Así lo hizo durante dos años, de modo que todos los habitantes de la provincia de Asia, judíos y paganos, tuvieron ocasión de escuchar la Palabra del Señor."
        },
        {
          "number": 11,
          "text": "Por intermedio de Pablo, Dios realizaba milagros poco comunes,"
        },
        {
          "number": 12,
          "text": "hasta tal punto que el aplicarse sobre los enfermos pañuelos o lienzos que habían tocado el cuerpo de Pablo, aquellos se curaban y quedaban libres de los malos espíritus."
        },
        {
          "number": 13,
          "text": "Algunos exorcistas ambulantes judíos, hicieron la prueba de pronunciar el nombre del Señor Jesús sobre los poseídos por los malos espíritus, diciendo: «Yo los conjuro por ese Jesús que anuncia Pablo»."
        },
        {
          "number": 14,
          "text": "Un cierto Sevas, Sumo Sacerdote judío, tenía siete hijos que practicaban estos exorcismos."
        },
        {
          "number": 15,
          "text": "El espíritu malo les respondió: «Yo conozco a Jesús y sé quién es Pablo, pero ustedes, ¿quiénes son?»."
        },
        {
          "number": 16,
          "text": "Y el hombre poseído por el espíritu malo, abalanzándose sobre los exorcistas, los dominó a todos y los maltrató de tal manera que debieron escaparse de esa casa desnudos y cubiertos de heridas."
        },
        {
          "number": 17,
          "text": "Todos los habitantes de Efeso, tanto judíos como paganos, se enteraron de este hecho y, llenos de temor, glorificaban el nombre del Señor Jesús."
        },
        {
          "number": 18,
          "text": "Muchos de los que habían abrazado la fe vinieron a confesar abiertamente sus prácticas,"
        },
        {
          "number": 19,
          "text": "y un buen número de los que se habían dedicado a la magia traían sus libros y los quemaban delante de todos. Se estimó que el valor de estos libros alcanzaba a unas cincuenta mil monedas de plata."
        },
        {
          "number": 20,
          "text": "Así, por el poder del Señor, la Palabra se difundía y se afianzaba."
        },
        {
          "number": 21,
          "text": "Después de esto, Pablo se propuso ir a Jerusalén pasando por Macedonia y Acaya. «Primero iré allí, decía, y luego tendré que ir también a Roma»."
        },
        {
          "number": 22,
          "text": "Envió a Macedonia a dos de sus colaboradores, Timoteo y Erasto, y él permaneció en Asia un tiempo más."
        },
        {
          "number": 23,
          "text": "Fue entonces, cuando se produjeron graves desórdenes a causa del Camino del Señor."
        },
        {
          "number": 24,
          "text": "Un orfebre llamado Demetrio fabricaba reproducciones en plata del templo de Diana, proporcionando así abundante trabajo a los artesanos."
        },
        {
          "number": 25,
          "text": "Demetrio los reunió, junto con los que hacían trabajos similares, y les dijo: «Ustedes saben perfectamente que nuestro bienestar depende de esta industria."
        },
        {
          "number": 26,
          "text": "Pero ahora ustedes mismos ven y oyen que no solamente en Efeso, sino también en casi toda la provincia de Asia, ese Pablo ha conquistado y seducido a mucha gente, pretendiendo que los dioses fabricados por mano de hombre no son dioses."
        },
        {
          "number": 27,
          "text": "De esa manera, no solamente nuestra profesión está amenazada de caer en el descrédito, sino que el templo mismo de la gran diosa Diana corre el riesgo de ser tenido por nada, y aquella a quien adoran toda el Asia y el mundo entero, terminará por quedar despojada de su prestigio.»."
        },
        {
          "number": 28,
          "text": "Al oír estas palabras, la multitud se enfureció y comenzó a gritar: «¡Viva la gran Diana de los efesios!»,"
        },
        {
          "number": 29,
          "text": "y se produjo un gran desorden en la ciudad. Todos irrumpieron en el teatro, arrastrando a los macedonios Gayo y Aristarco, compañeros de viaje de Pablo."
        },
        {
          "number": 30,
          "text": "Pablo quería presentarse delante de la asamblea, pero sus discípulos se lo impidieron."
        },
        {
          "number": 31,
          "text": "Hasta algunos magistrados de la ciudad, que eran amigos suyos, le rogaron que no se expusiera yendo al teatro."
        },
        {
          "number": 32,
          "text": "Todo el mundo gritaba al mismo tiempo, ya que la confusión reinaba en la concurrencia, y la mayor parte ni siquiera sabía por qué se había reunido."
        },
        {
          "number": 33,
          "text": "Entonces hicieron salir de entre la multitud a Alejandro, a quien los judíos empujaban hacia adelante. Este, pidiendo silencio con la mano, quería dar una explicación a la asamblea."
        },
        {
          "number": 34,
          "text": "Pero en cuanto advirtieron que era un judío, todos se pusieron a gritar unánimemente durante dos horas: «¡Viva la gran Diana de los efesios!»."
        },
        {
          "number": 35,
          "text": "Por fin, el secretario de la ciudad consiguió calmar a la multitud, diciendo: «Efesios, ¿qué hombre de este mundo ignora que la ciudad de Efeso es la guardiana del templo de la gran diosa Diana y de su estatua venida del cielo?"
        },
        {
          "number": 36,
          "text": "Siendo esta una verdad innegable, deben quedarse tranquilos y no actuar apresuradamente."
        },
        {
          "number": 37,
          "text": "Esos hombres que ustedes trajeron, no han cometido ningún sacrilegio ni han dicho ninguna blasfemia contra nuestra diosa."
        },
        {
          "number": 38,
          "text": "Y si Demetrio y sus artesanos tienen una queja contra alguien, para eso están los tribunales y los procónsules ante quienes se pueden presentar las acusaciones."
        },
        {
          "number": 39,
          "text": "Si ustedes tienen que debatir algún otro asunto, se decidirá en la asamblea legal."
        },
        {
          "number": 40,
          "text": "Porque corremos el riesgo de ser acusados de sediciosos, a causa de lo que acaba de suceder, ya que no tenemos ningún motivo para justificar este tumulto». Y con estas palabras, disolvió la asamblea."
        }
      ]
    },
    {
      "number": 20,
      "file": "__PXB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando cesó el tumulto, Pablo llamó a los discípulos y después de haberlos exhortado, se despidió de ellos y partió hacia Macedonia."
        },
        {
          "number": 2,
          "text": "Atravesó toda esa región, exhortando vivamente a sus hermanos, y llegó a Grecia,"
        },
        {
          "number": 3,
          "text": "donde permaneció tres meses. Cuando iba a embarcarse para Siria, los judíos tramaron una conspiración contra él, y por eso, decidió volver por Macedonia."
        },
        {
          "number": 4,
          "text": "Lo acompañaban Sópatro de Berea, hijo de Pirro; Aristarco y Segundo de Tesalónica; Gayo de Derbe, Timoteo, y también Tíquico y Trófimo de la provincia de Asia."
        },
        {
          "number": 5,
          "text": "Estos se adelantaron y nos esperaron en Tróade."
        },
        {
          "number": 6,
          "text": "Nosotros, partimos de Filipos por mar después de la fiesta de los panes Acimos, y cinco días más tarde, nos reunimos con ellos en Tróade donde pasamos una semana."
        },
        {
          "number": 7,
          "text": "El primer día de la semana, cuando nos reunimos para partir el pan, Pablo, que debía salir al día siguiente, dirigió la palabra a la asamblea y su discurso se prolongó hasta la medianoche."
        },
        {
          "number": 8,
          "text": "La habitación donde nos habíamos reunido estaba muy iluminada."
        },
        {
          "number": 9,
          "text": "Un muchacho llamado Eutico, que se había sentado en el borde la ventana, tenía mucho sueño y se dormía mientras Pablo hablaba, hasta que, vencido por el sueño, se cayó desde un tercer piso. Cuando lo levantaron, estaba muerto."
        },
        {
          "number": 10,
          "text": "Pablo bajo, se echó sobre él y, abrazándolo, dijo: «No se alarmen, porque está vivo»."
        },
        {
          "number": 11,
          "text": "Volvió a subir, partió el pan y comió. Luego siguió hablando mucho tiempo hasta el amanecer; y después salió."
        },
        {
          "number": 12,
          "text": "En cuanto al muchacho, lo llevaron a su casa con vida, y todos se sintieron muy reconfortados."
        },
        {
          "number": 13,
          "text": "Nosotros nos adelantamos en barco, navegando en dirección a Asos, donde debíamos recoger a Pablo. El lo había dispuesto así, porque iba a hacer el viaje por tierra."
        },
        {
          "number": 14,
          "text": "Cuando nos juntamos en Asos, Pablo se embarcó con nosotros y nos dirigimos a Mitilene."
        },
        {
          "number": 15,
          "text": "Partimos de allí al día siguiente y llegamos frente a Quío. Al otro día, fuimos a Samos y, después de hacer escala en Trogilio, al día siguiente llegamos a Mileto."
        },
        {
          "number": 16,
          "text": "Pablo había decidido pasar de largo por Efeso, para no retrasarse demasiado en Asia. Estaba apurado porque, de ser posible, quería estar en Jerusalén el día de Pentecostés."
        },
        {
          "number": 17,
          "text": "Desde Mileto, mandó llamar a los presbíteros de la Iglesia de Efeso."
        },
        {
          "number": 18,
          "text": "Cuando estos llegaron, Pablo les dijo: «Ya saben cómo me he comportado siempre con ustedes desde el primer día que puse el pie en la provincia de Asia."
        },
        {
          "number": 19,
          "text": "He servido al Señor con toda humildad y con muchas lágrimas, en medio de las pruebas a que fui sometido por las insidias de los judíos."
        },
        {
          "number": 20,
          "text": "Ustedes saben que no he omitido nada que pudiera serles útil; les prediqué y les enseñé tanto en público como en privado,"
        },
        {
          "number": 21,
          "text": "instando a judíos y a paganos a convertirse a Dios y a creer en nuestro Señor Jesús."
        },
        {
          "number": 22,
          "text": "Y ahora, como encadenado por el Espíritu, voy a Jerusalén sin saber lo que me sucederá allí."
        },
        {
          "number": 23,
          "text": "Sólo sé que, de ciudad en ciudad, el Espíritu Santo me va advirtiendo cuántas cadenas y tribulaciones me esperan."
        },
        {
          "number": 24,
          "text": "Pero poco me importa la vida, mientras pueda cumplir mi carrera y la misión que recibí del Señor Jesús: la de dar testimonio de la Buena Noticia de la gracia de Dios."
        },
        {
          "number": 25,
          "text": "Y ahora sé que ustedes, entre quienes pasé predicando el Reino, no volverán a verme."
        },
        {
          "number": 26,
          "text": "Por eso hoy declaro delante de todos que no tengo nada que reprocharme respecto de ustedes."
        },
        {
          "number": 27,
          "text": "Porque no hemos omitido nada para anunciarles plenamente los designios de Dios."
        },
        {
          "number": 28,
          "text": "Velen por ustedes, y por todo el rebaño sobre el cual el Espíritu Santo los ha constituido guardianes para apacentar a la Iglesia de Dios, que él adquirió al precio de su propia sangre."
        },
        {
          "number": 29,
          "text": "Yo sé que después de mi partida se introducirán entre ustedes lobos rapaces que no perdonarán al rebaño."
        },
        {
          "number": 30,
          "text": "Y aun de entre ustedes mismos, surgirán hombres que tratarán de arrastrar a los discípulos con doctrinas perniciosas."
        },
        {
          "number": 31,
          "text": "Velen, entonces, y recuerden que durante tres años, de noche y de día, no he cesado de aconsejar con lágrimas a cada uno de ustedes."
        },
        {
          "number": 32,
          "text": "Ahora los encomiendo al Señor y a la Palabra de su gracia, que tiene poder para construir el edificio y darles la parte de la herencia que les corresponde, con todos los que han sido santificados."
        },
        {
          "number": 33,
          "text": "En cuanto a mí, no he deseado ni plata ni oro ni los bienes de nadie."
        },
        {
          "number": 34,
          "text": "Ustedes saben que con mis propias manos he atendido a mis necesidades y a las de mis compañeros."
        },
        {
          "number": 35,
          "text": "De todas las maneras posibles, les he mostrado que así, trabajando duramente, se debe ayudar a los débiles, y que es preciso recordar las palabras del Señor Jesús: «La felicidad está más en dar que en recibir»."
        },
        {
          "number": 36,
          "text": "Después de decirles esto, se arrodilló y oró junto a ellos."
        },
        {
          "number": 37,
          "text": "Todos se pusieron a llorar, abrazaron a Pablo y lo besaron afectuosamente,"
        },
        {
          "number": 38,
          "text": "apenados sobre todo porque les había dicho que ya no volverían a verlo. Después lo acompañaron hasta el barco."
        }
      ]
    },
    {
      "number": 21,
      "file": "__PXC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Después de separarnos de ellos, nos embarcamos y fuimos derecho a Cos; al día siguiente, llegamos a Rodas y de allí pasamos a Pátara."
        },
        {
          "number": 2,
          "text": "Como encontramos un barco que iba a Fenicia, subimos a bordo y partimos."
        },
        {
          "number": 3,
          "text": "Avistamos la isla de Chipre y, dejándola a nuestra izquierda, seguimos navegando en dirección a Siria, hasta que por fin, atracamos en el puerto de Tiro, donde el barco debía descargar."
        },
        {
          "number": 4,
          "text": "Allí encontramos a algunos discípulos y permanecimos una semana con ellos. Estos, iluminados por el Espíritu, aconsejaban a Pablo que no subiera a Jerusalén,"
        },
        {
          "number": 5,
          "text": "pero llegado el momento de partir, proseguimos nuestro viaje. Todos nos acompañaron hasta las afueras de la ciudad, incluso las mujeres y los niños. En la playa nos arrodillamos para orar,"
        },
        {
          "number": 6,
          "text": "y habiéndonos despedido, nosotros subimos al barco y ellos se volvieron a sus casas."
        },
        {
          "number": 7,
          "text": "De Tiro fuimos a Tolemaida, poniendo así término a la travesía. Allí saludamos a los hermanos y nos detuvimos un día con ellos."
        },
        {
          "number": 8,
          "text": "Al día siguiente, volvimos a partir y llegamos a Cesarea, donde fuimos a ver a Felipe, el predicador del evangelio, unos de los Siete, y nos alojamos en su casa."
        },
        {
          "number": 9,
          "text": "El tenía cuatro hijas solteras que profetizaban."
        },
        {
          "number": 10,
          "text": "Permanecimos allí muchos días, y durante nuestra estadía, bajó de Judea un profeta llamado Agabo."
        },
        {
          "number": 11,
          "text": "Este vino a vernos, tomó el cinturón de Pablo, se ató con él los pies y las manos, y dijo: «El Espíritu Santo dice: Así atarán los judíos en Jerusalén al dueño de este cinturón y lo entregarán a los paganos»."
        },
        {
          "number": 12,
          "text": "Al oír estas palabras, los hermanos del lugar y nosotros mismos rogamos a Pablo que no subiera a Jerusalén."
        },
        {
          "number": 13,
          "text": "Pablo respondió: «¿Por qué lloran así y destrozan mi corazón? Yo estoy dispuesto, no solamente a dejarme encadenar, sino también a morir en Jerusalén por el nombre del Señor Jesús»."
        },
        {
          "number": 14,
          "text": "Y como no conseguíamos persuadirlo, no insistimos más y dijimos: «Que se haga la voluntad del Señor»."
        },
        {
          "number": 15,
          "text": "Algunos días después, terminados nuestros preparativos, subimos a Jerusalén."
        },
        {
          "number": 16,
          "text": "Iban con nosotros algunos discípulos de Cesarea, que nos hicieron alojar en casa de un tal Mnasón de Chipre, un discípulo de la primera hora."
        },
        {
          "number": 17,
          "text": "Cuando llegamos a Jerusalén, los hermanos nos recibieron con alegría."
        },
        {
          "number": 18,
          "text": "Al día siguiente, Pablo fue con nosotros a casa de Santiago, donde también se reunieron todos los presbíteros."
        },
        {
          "number": 19,
          "text": "Después de saludarlos, Pablo expuso detalladamente todo lo que Dios había hecho entre los paganos a través de su ministerio."
        },
        {
          "number": 20,
          "text": "Ellos alabaron a Dios por lo que acababan de oír, pero le advirtieron: «Tú sabes, hermano, que millares de judíos han abrazado la fe, y que todos ellos son celosos cumplidores de la Ley."
        },
        {
          "number": 21,
          "text": "Ahora bien, ellos han oído decir que con tus enseñanzas apartas de Moisés a todos los judíos que viven entre los paganos, diciéndoles que no circunciden a sus hijos y no sigan más sus costumbres."
        },
        {
          "number": 22,
          "text": "¿Qué haremos entonces? Pronto seguramente se van a enterar de tu llegada."
        },
        {
          "number": 23,
          "text": "Tienes que hacer lo que te vamos a decir: Aquí tenemos a cuatro hombres que están obligados por un voto:"
        },
        {
          "number": 24,
          "text": "llévalos contigo, purifícate con ellos y paga lo que corresponde para que se hagan cortar el cabello. Así todo el mundo sabrá que no es verdad lo que han oído acerca de ti, sino que tú también eres un fiel cumplidor de la Ley."
        },
        {
          "number": 25,
          "text": "En cuanto a los paganos que abrazaron la fe, les hemos enviado nuestras decisiones, a saber: que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales»."
        },
        {
          "number": 26,
          "text": "Al día siguiente, Pablo tomó consigo a esos hombres, se purificó con ellos y entró en el Templo. Allí hizo saber cuándo concluiría el plazo fijado para la purificación, es decir, cuándo debía ofrecerse la oblación por cada uno de ellos."
        },
        {
          "number": 27,
          "text": "Casi al final de los siete días, cuando los judíos venidos de Asia vieron a Pablo en el Templo, amotinaron a la multitud y se apoderaron de él,"
        },
        {
          "number": 28,
          "text": "gritando: «¡Socorro, israelitas! Este es el hombre que predica a todos y en todas partes contra nuestro pueblo, contra la Ley y contra este Templo, y ahora ha llegado a introducir en él a los paganos, profanando este lugar santo»."
        },
        {
          "number": 29,
          "text": "Decían esto porque antes habían visto con él en la ciudad a Trófimo de Efeso, y creían que Pablo lo había introducido en el Templo."
        },
        {
          "number": 30,
          "text": "La ciudad entera se alborotó, y de todas partes acudió el pueblo. Se apoderaron de Pablo, lo sacaron fuer del Templo y cerraron inmediatamente las puertas."
        },
        {
          "number": 31,
          "text": "Ya iban a matarlo, cuando llegó al tribunal de la cohorte la noticia de que toda Jerusalén estaba convulsionada."
        },
        {
          "number": 32,
          "text": "En seguida el tribuno, con unos soldados y centuriones, se precipitó sobre los manifestantes. Al ver al tribuno y a los soldados, dejaron de golpear a Pablo."
        },
        {
          "number": 33,
          "text": "El tribuno se acercó, tomó a Pablo y mandó que lo ataran con dos cadenas; después preguntó quién era y qué había hecho."
        },
        {
          "number": 34,
          "text": "Todos gritaban al mismo tiempo, y a causa de la confusión, no pudo sacar nada en limpio. Por eso hizo conducir a Pablo a la fortaleza."
        },
        {
          "number": 35,
          "text": "Al llegar a la escalinata, los soldados tuvieron que alzarlo debido a la violencia de la multitud,"
        },
        {
          "number": 36,
          "text": "porque el pueblo en masa lo seguía, gritando: «¡Que lo maten!»."
        },
        {
          "number": 37,
          "text": "Cuando lo iban a introducir en la fortaleza, Pablo dijo al tribuno: «¿Puedo decirte una palabra?». «¿Tú sabes griego?», le preguntó el tribuno."
        },
        {
          "number": 38,
          "text": "Entonces, ¿no eres el egipcio que hace unos días provocó un motín y llevó al desierto a cuatro mil terroristas?»."
        },
        {
          "number": 39,
          "text": "«Yo soy judío, dijo Pablo, originario de Tarso, ciudadano de una importante ciudad de Cilicia. Te ruego que me permitas hablar al pueblo»."
        },
        {
          "number": 40,
          "text": "El trino se lo permitió, y Pablo, de pie sobre la escalinata, hizo una señal al pueblo con la mano. Se produjo un gran silencio, y Pablo comenzó a hablarles en hebreo."
        }
      ]
    },
    {
      "number": 22,
      "file": "__PXD.HTM",
      "verses": [
        {
          "number": 1,
          "text": "«Hermanos y padres, les dijo, escuchen lo que hoy les voy a decir en mi defensa»."
        },
        {
          "number": 2,
          "text": "Al oír que hablaba en hebreo, el silencio se hizo aún más profundo. Pablo prosiguió:"
        },
        {
          "number": 3,
          "text": "«Yo soy judío, nacido en Tarso de Cilicia, pero me he criado en esta ciudad y he sido iniciado a los pies de Gamaliel en la estricta observancia de la Ley de nuestros padres. Estaba lleno de celo por Dios, como ustedes lo están ahora."
        },
        {
          "number": 4,
          "text": "Perseguí a muerte a los que seguían este Camino, llevando encadenados a la prisión a hombres y mujeres;"
        },
        {
          "number": 5,
          "text": "el Sumo Sacerdote y el Consejo de los ancianos son testigos de esto. Ellos mismos me dieron cartas para los hermanos de Damasco, y yo me dirigí allá con el propósito de traer encadenados a Jerusalén a los que encontrara en esa ciudad, para que fueran castigados."
        },
        {
          "number": 6,
          "text": "En el camino y al acercarme a Damasco, hacia el mediodía, una intensa luz que venía del cielo brilló de pronto a mi alrededor."
        },
        {
          "number": 7,
          "text": "Caí en tierra y oí una voz que me decía: «Saulo, Saulo, ¿por qué me persigues?»."
        },
        {
          "number": 8,
          "text": "Le respondí: «¿Quién eres, Señor?», y la voz me dijo: «Yo soy Jesús de Nazaret, a quien tú persigues»."
        },
        {
          "number": 9,
          "text": "Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba."
        },
        {
          "number": 10,
          "text": "Yo le pregunté: «¿Qué debo hacer, Señor?». El Señor me dijo: «Levántate y ve a Damasco donde se te dirá lo que debes hacer»."
        },
        {
          "number": 11,
          "text": "Pero como yo no podía ver, a causa del resplandor de esa luz, los que acompañaban me llevaron de la mano hasta damasco."
        },
        {
          "number": 12,
          "text": "Un hombre llamado Ananías, fiel cumplidor de la Ley, que gozaba de gran prestigio entre los judíos del lugar,"
        },
        {
          "number": 13,
          "text": "vino a verme y, acercándose a mí, me dijo: «Hermano Saulo, recobra la vista». Y en ese mismo instante, pude verlo."
        },
        {
          "number": 14,
          "text": "El siguió diciendo: «El Dios de nuestros padres te ha destinado para conocer su voluntad, para ver al Justo y escuchar su Palabra,"
        },
        {
          "number": 15,
          "text": "porque tú darás testimonio ante todos los hombres de lo que has visto y oído."
        },
        {
          "number": 16,
          "text": "Y ahora, ¿qué esperas? Levántate, recibe el bautismo y purifícate de tus pecados, invocando su Nombre»."
        },
        {
          "number": 17,
          "text": "De vuelta a Jerusalén, mientras oraba en el Templo, caí en éxtasis"
        },
        {
          "number": 18,
          "text": "y vi al Señor que me decía: Aléjate rápidamente de Jerusalén, porque ellos no recibirán el testimonio que tú darás de mí»."
        },
        {
          "number": 19,
          "text": "Entonces respondí: «Ellos saben, Señor, que yo iba de una sinagoga a otra para encarcelar y azotar a los que creen en ti."
        },
        {
          "number": 20,
          "text": "Y saben que cuando derramaban la sangre de Esteban, tu testigo, yo también estaba presente, aprobando su muerte y cuidando la ropa de los verdugos»."
        },
        {
          "number": 21,
          "text": "Pero él me dijo: «Vete, porque quiero enviarte lejos, a las naciones paganas»."
        },
        {
          "number": 22,
          "text": "Hasta aquí los judíos lo escucharon, pero al oír estas palabras comenzaron a gritar diciendo: «¡Elimina a este hombre. No merece vivir!»."
        },
        {
          "number": 23,
          "text": "Todos vociferaban, agitaban sus manos y tiraban tierra al aire."
        },
        {
          "number": 24,
          "text": "El tribuno hizo entrar a Pablo en la fortaleza y ordenó que lo azotaran para saber por qué razón gritaban así contra él."
        },
        {
          "number": 25,
          "text": "Cuando lo sujetaron con las correas, Pablo dijo al centurión de turno: «¿Les está permitido azotar a un ciudadano romano sin haberlo juzgado?»."
        },
        {
          "number": 26,
          "text": "Al oír estas palabras, el centurión fui a informar al tribuno: «¿Qué va a hacer?, le dijo. Este hombre es ciudadano romano»."
        },
        {
          "number": 27,
          "text": "El tribuno fue a preguntar a Pablo: «¿Tú eres ciudadano romano?». Y él le respondió: «Sí»."
        },
        {
          "number": 28,
          "text": "El tribuno prosiguió: «A mí me costó mucho dinero adquirir esa ciudadanía». «En cambio, yo la tengo de nacimiento», dijo Pablo."
        },
        {
          "number": 29,
          "text": "Inmediatamente, se retiraron los que iban a azotarlo, y el tribunal se alarmó al enterarse de que había hecho encadenar a un ciudadano romano."
        },
        {
          "number": 30,
          "text": "Al día siguiente, queriendo saber con exactitud de qué lo acusaban los judíos, el tribuno le hizo sacar las cadenas, y convocando a los sumos sacerdotes y a todo el Sanedrín, hizo comparecer a Pablo delante de ellos."
        }
      ]
    },
    {
      "number": 23,
      "file": "__PXE.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Con los ojos fijos en el Sanedrín, Pablo dijo: «Hermanos, hasta hoy yo he obrado con rectitud de conciencia delante de Dios»."
        },
        {
          "number": 2,
          "text": "Pero el Sumo Sacerdote Ananías ordenó a sus asistentes que le pegaran en la boca."
        },
        {
          "number": 3,
          "text": "Entonces Pablo replicó: «A ti te golpeará Dios, hipócrita. ¡Tú te sientas allí para juzgarme según la Ley y, violando la Ley, me haces golpear!»."
        },
        {
          "number": 4,
          "text": "Los asistentes le advirtieron: «Estás insultando al Sumo Sacerdote de Dios»."
        },
        {
          "number": 5,
          "text": "«Yo no sabía, hermanos, que era el Sumo Sacerdote, respondió Pablo, porque está escrito: No maldecirás al jefe de tu pueblo»."
        },
        {
          "number": 6,
          "text": "Pablo, sabiendo que había dos partidos, el de los saduceos y el de los fariseos, exclamó en medio del Sanedrín: «Hermanos, yo soy fariseo, hijo de fariseos, y ahora me están juzgando a causa de nuestra esperanza en la resurrección de los muertos»."
        },
        {
          "number": 7,
          "text": "Apenas pronunció estas palabras, surgió una disputa entre fariseos y saduceos, y la asamblea se dividió."
        },
        {
          "number": 8,
          "text": "Porque los saduceos niegan la resurrección y la existencia de los ángeles y de los espíritus; los fariseos, por el contrario, admiten una y otra cosas."
        },
        {
          "number": 9,
          "text": "Se produjo un griterío, y algunos escribas del partido de los fariseos se pusieron de pie y protestaron enérgicamente: «Nosotros no encontramos nada de malo en este hombre. ¿Y si le hubiera hablado algún espíritu o un ángel...?»."
        },
        {
          "number": 10,
          "text": "Como la disputa se hacía cada vez más violenta, el tribuno, temiendo por la integridad de Pablo, mandó descender a los soldados para que lo sacaran de allí y lo llevaran de nuevo a la fortaleza."
        },
        {
          "number": 11,
          "text": "A la mañana siguiente, el Señor se apareció a Pablo y le dijo: «Animo, así como has dado testimonio de mí en Jerusalén, también tendrás que darlo en Roma»."
        },
        {
          "number": 12,
          "text": "Al amanecer, los judíos se confabularon y se comprometieron bajo juramente a no comer ni beber, hasta no haber matado a Pablo."
        },
        {
          "number": 13,
          "text": "Los comprometidos en la conjuración eran más de cuarenta."
        },
        {
          "number": 14,
          "text": "Fueron al encuentro de los sumos sacerdotes y los ancianos, y les dijeron: «Nosotros nos hemos comprometido bajo juramento a no probar nada antes de haber matado a Pablo."
        },
        {
          "number": 15,
          "text": "Pónganse de acuerdo con el Sanedrín, y propongan al tribuno que lo haga comparecer delante de ustedes con el pretexto de examinar más exactamente su causa; nosotros, por nuestra parte, estaremos preparados para matarlo en el camino»."
        },
        {
          "number": 16,
          "text": "Pero un sobrino de Pablo, al enterarse de la emboscada, se dirigió a la fortaleza y entró para prevenir a Pablo."
        },
        {
          "number": 17,
          "text": "Este, llamando a uno de los centuriones, le dijo: «Acompaña a este muchacho hasta donde está el tribuno, porque tiene algo que comunicarle»."
        },
        {
          "number": 18,
          "text": "El centurión lo llevó y dijo al tribuno: «El prisionero Pablo me pidió que te trajera a este muchacho, porque tiene algo que decirte»."
        },
        {
          "number": 19,
          "text": "El tribuno, tomándolo de la mano, lo llevó aparte y le preguntó: «¿Qué tienes que comunicarme?»."
        },
        {
          "number": 20,
          "text": "El muchacho le respondió: «Los judíos, bajo pretexto de examinar más a fondo la causa, se han puesto de acuerdo para pedirte que mañana presentes a Pablo ante el Sanedrín."
        },
        {
          "number": 21,
          "text": "No lo creas. Es una emboscada que le preparan más de cuarenta de ellos, comprometidos bajo juramente a no comer ni beber hasta haberlo matado. Ya están dispuestos y sólo esperan tu consentimiento»."
        },
        {
          "number": 22,
          "text": "El tribuno despidió al muchacho, haciéndole esta recomendación: «No digas a nadie que me has contado esto»."
        },
        {
          "number": 23,
          "text": "Después llamó a dos centuriones y les dijo: «Preparen doscientos soldados, setenta jinetes y doscientos lanceros, para que salgan en dirección a Cesarea a las nueve de la noche."
        },
        {
          "number": 24,
          "text": "Preparen también caballos para Pablo, y llévenlo sano y salvo hasta el gobernador Félix»."
        },
        {
          "number": 25,
          "text": "Y escribió una carta que decía:"
        },
        {
          "number": 26,
          "text": "«Claudio Lisias saluda al excelentísimo gobernador Félix."
        },
        {
          "number": 27,
          "text": "Aquí te envío a un hombre que fue detenido por los judíos, y cuando ya lo iban a matar, enterándome de que era ciudadano romano, intervine con mis soldados y pude rescatarlo."
        },
        {
          "number": 28,
          "text": "Queriendo saber exactamente de qué lo acusaban, lo hice comparecer delante del Tribunal judío,"
        },
        {
          "number": 29,
          "text": "pero comprobé que se lo acusaba por cuestiones relativas a la Ley de los judíos, y que no había ningún cargo por el que mereciera la muerte o la prisión."
        },
        {
          "number": 30,
          "text": "Informado de que se tramaba una conspiración contra este hombre, he querido enviarlo allí en seguida, ordenando también a sus acusadores que te expongan los cargos que tengan contra él. Adiós»."
        },
        {
          "number": 31,
          "text": "De acuerdo con la orden recibida, los soldados tomaron a Pablo y lo condujeron de noche a Antipátride."
        },
        {
          "number": 32,
          "text": "Al día siguiente, dejaron que los jinetes partieran con él, y ellos se volvieron a la fortaleza."
        },
        {
          "number": 33,
          "text": "Llegados a Cesarea, los jinetes entregaron la carta al gobernador y le presentaron a Pablo."
        },
        {
          "number": 34,
          "text": "El gobernador leyó la carta y preguntó de qué provincia era. Al saber que era de Cilicia,"
        },
        {
          "number": 35,
          "text": "dijo: «Te oiré cuando lleguen tus acusadores». Y lo hizo poner bajo custodia en el pretorio de Herodes."
        }
      ]
    },
    {
      "number": 24,
      "file": "__PXF.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cinco días después, el Sumo Sacerdote Ananías bajó con algunos ancianos y un abogado llamado Tértulo, para presentar delante del gobernador la acusación que tenían contra Pablo."
        },
        {
          "number": 2,
          "text": "Hicieron comparecer a Pablo, y Tértulo presentó la acusación en estos términos: «Excelentísimo Félix: La profunda paz de que gozamos gracias a ti y las reformas que nuestra nación debe a tu gobierno,"
        },
        {
          "number": 3,
          "text": "constituyen para nosotros, siempre y en todas partes, un motivo de inmensa gratitud."
        },
        {
          "number": 4,
          "text": "Como no queremos importunarte demasiado, te ruego que nos escuches un momento con tu habitual cordialidad."
        },
        {
          "number": 5,
          "text": "Hemos comprobado que este hombre es una verdadera peste: él suscita disturbios entre todos los judíos del mundo y es uno de los dirigentes de la secta de los nazarenos."
        },
        {
          "number": 6,
          "text": "Ha intentado incluso profanar el Templo, y por eso, nosotros lo detuvimos. Queríamos juzgarlo de acuerdo con nuestra Ley,"
        },
        {
          "number": 7,
          "text": "pero intervino el tribuno Lisias, que lo arrancó violentamente de nuestras manos"
        },
        {
          "number": 8,
          "text": "y ordenó a sus acusadores que comparecieran delante de ti. Si lo interrogas, tú mismo reconocerás que nuestros cargos contra él son bien fundados»."
        },
        {
          "number": 9,
          "text": "Los judíos ratificaron esto, asegurando que era verdad."
        },
        {
          "number": 10,
          "text": "Cuando el gobernador hizo señas a Pablo de que hablara, este respondió: «Con entera confianza voy a defender mi causa, por sé que gobiernas esta nación desde hace varios años."
        },
        {
          "number": 11,
          "text": "Como tú mismo puedes averiguarlo, no hace todavía doce días que subí en peregrinación a Jerusalén"
        },
        {
          "number": 12,
          "text": "y nunca se me vio ni en el Templo, ni en las sinagogas, ni en la ciudad, discutiendo con alguien o amotinando a la gente."
        },
        {
          "number": 13,
          "text": "Ellos tampoco pueden probarte aquello de lo que me acusan ahora."
        },
        {
          "number": 14,
          "text": "Pero sí te confieso que sirvo al Dios de mis padres, siguiendo el Camino que mis acusadores consideran una secta. Creo en todo lo que está contenido en la Ley y escrito en los Profetas,"
        },
        {
          "number": 15,
          "text": "y tengo la misma esperanza en Dios que ellos tienen: la esperanza de que habrá una resurrección de justos y pecadores."
        },
        {
          "number": 16,
          "text": "Por eso trato de conservar siempre una conciencia irreprochable delante de Dios y de los hombres."
        },
        {
          "number": 17,
          "text": "Después de unos cuantos años, vine a traer limosnas a mis compatriotas y a presentar ofrendas."
        },
        {
          "number": 18,
          "text": "Así fue cómo algunos judíos de la provincia de Asia me encontraron en el Templo: yo me había purificado y no estaba provocando ninguna clase de amotinamiento ni de tumulto."
        },
        {
          "number": 19,
          "text": "Son ellos los que hubieran debido presentarse ante ti para acusarme, si tenían alguna queja contra mí."
        },
        {
          "number": 20,
          "text": "Por lo menos, que digan los que están aquí de qué delito me encontraron culpable cuando comparecí delante del Sanedrín."
        },
        {
          "number": 21,
          "text": "A no ser que se trate de lo único que dije, puesto de pie en medio de ellos: «Hoy ustedes me juzgan a causa de la resurrección de los muertos»."
        },
        {
          "number": 22,
          "text": "Félix, que estaba muy bien informado de todo lo concerniente al Camino del Señor, postergó la causa, diciendo: «Cuando descienda de Jerusalén el tribuno Lisias, me expediré en este asunto»."
        },
        {
          "number": 23,
          "text": "Después ordenó al centurión que custodiara a Pablo, pero dejándole una cierta libertad y sin impedir que sus amigos lo atendieran."
        },
        {
          "number": 24,
          "text": "Algunos días después, se presentó Félix con su mujer Drusila, que era judía. El mandó llamar a Pablo y lo oyó hablar acerca de la fe en Jesucristo."
        },
        {
          "number": 25,
          "text": "Pero cuando Pablo se puso a tratar sobre la justicia, la continencia y el juicio futuro, Félix, lleno de temor, le respondió: «Por ahora puedes irte; te volveré a llamar en la primera ocasión»."
        },
        {
          "number": 26,
          "text": "Al mismo tiempo, él esperaba que Pablo le diera dinero, y por eso lo hacía llamar frecuentemente para conversar con él."
        },
        {
          "number": 27,
          "text": "Al cabo de dos años, Porcio Festo sucedió a Félix; y como este quería congraciarse con los judíos, dejó a Pablo en la prisión."
        }
      ]
    },
    {
      "number": 25,
      "file": "__PXG.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Tres días después de haberse hecho cargo de su provincia, Festo subió de Cesarea a Jerusalén."
        },
        {
          "number": 2,
          "text": "Los sumos sacerdotes y los judíos más importantes acusaron entonces a Pablo en su presencia,"
        },
        {
          "number": 3,
          "text": "y le pidieron la gracia de que lo hiciera trasladar a Jerusalén. En realidad preparaban una emboscada para matarlo en el camino."
        },
        {
          "number": 4,
          "text": "Pero Festo respondió que Pablo debía quedar bajo custodia en Cesarea, y que él mismo iría allí inmediatamente."
        },
        {
          "number": 5,
          "text": "«Que los de más autoridad entre ustedes, añadió, vengan conmigo y presenten su acusación, si tienen algo contra él»."
        },
        {
          "number": 6,
          "text": "Festo permaneció en Jerusalén unos ocho o diez días, y luego bajó a Cesarea. Al día siguiente, se sentó en el tribunal e hizo comparecer a Pablo."
        },
        {
          "number": 7,
          "text": "En cuanto llegó, los judíos venidos de Jerusalén lo rodearon, y presentaron contra él numerosas y graves acusaciones que no podían probar."
        },
        {
          "number": 8,
          "text": "Pablo se defendía diciendo: «Yo no he cometido ninguna falta contra la Ley de los judíos, ni contra el Templo, ni contra el Emperador»."
        },
        {
          "number": 9,
          "text": "Festo, queriendo congraciarse con los judíos, se dirigió a Pablo y le dijo: «¿Quieres subir a Jerusalén para ser juzgado allí en mi presencia?»."
        },
        {
          "number": 10,
          "text": "Pablo respondió: «Estoy delante del tribunal del Emperador, y es aquí donde debo ser juzgado. Yo no hice ningún mal a los judíos, como tú lo sabes perfectamente."
        },
        {
          "number": 11,
          "text": "Si soy culpable y he cometido algún delito que merezca la muerte, no me niego a morir, pero si las acusaciones que hacen los judíos contra mí carecen de fundamento, nadie tiene el derecho de entregarme a ellos. Apelo al Emperador»."
        },
        {
          "number": 12,
          "text": "Festo, después de haber consultado con su Consejo, respondió: «Ya que apelaste al Emperador, comparecerás ante él»."
        },
        {
          "number": 13,
          "text": "Algunos días más tarde, el rey Agripa y Berenice llegaron a Cesarea y fueron a saludar a Festo."
        },
        {
          "number": 14,
          "text": "Como ellos permanecieron varios días, Festo expuso al rey el caso de Pablo, diciéndole: «Félix ha dejado a un prisionero,"
        },
        {
          "number": 15,
          "text": "y durante mi estadía en Jerusalén, los sumos sacerdotes y los ancianos de los judíos, presentaron quejas pidiendo su condena."
        },
        {
          "number": 16,
          "text": "Yo les respondí que los romanos no tienen la costumbre de entregar a un hombre antes de enfrentarlo con sus acusadores y darle la oportunidad de defenderse."
        },
        {
          "number": 17,
          "text": "Ellos vinieron aquí, y sin ninguna demora, me senté en el tribunal e hice comparecer a ese hombre al día siguiente."
        },
        {
          "number": 18,
          "text": "Pero cuando se presentaron los acusadores, estos no alegaron contra él ninguno de los cargos que yo sospechaba."
        },
        {
          "number": 19,
          "text": "Lo que había entre ellos eran no sé qué discusiones sobre su religión, y sobre un tal Jesús que murió y que Pablo asegura que vive."
        },
        {
          "number": 20,
          "text": "No sabiendo bien qué partido tomar en un asunto de esta índole le pregunté a Pablo si quería ir a Jerusalén para ser juzgado allí."
        },
        {
          "number": 21,
          "text": "Pero como este apeló al juicio de Su Majestad imperial, yo ordené que lo dejaran bajo custodia hasta que lo enviara al Emperador»."
        },
        {
          "number": 22,
          "text": "Agripa dijo entonces a Festo: «A mí también me gustaría escuchar a ese hombre». «Mañana lo escucharás», respondió Festo."
        },
        {
          "number": 23,
          "text": "Al día siguiente, Agripa y Berenice llegaron con gran pompa y entraron en la sala de audiencias, rodeados de los tribunos y de los hombres más importantes de la ciudad. A una orden de Festo, trajeron a Pablo."
        },
        {
          "number": 24,
          "text": "Festo tomó la palabra, diciendo: «Rey Agripa y todos los que están aquí presentes, ustedes ven a este hombre, por quien toda la comunidad judía ha venido a verme, tanto aquí como en Jerusalén, insistiendo a gritos que no había que dejarlo vivir más."
        },
        {
          "number": 25,
          "text": "Yo no he encontrado en él nada que merezca la muerte; pero ya que él mismo ha apelado al Emperador, he decidido enviárselo."
        },
        {
          "number": 26,
          "text": "Como no tengo nada preciso que escribir sobre él al Soberano, lo hice comparecer ante ustedes, especialmente ante ti, rey Agripa; así, después de este interrogatorio, yo tendré algo para informar."
        },
        {
          "number": 27,
          "text": "Porque me parece absurdo enviar a un prisionero, sin indicar al mismo tiempo los cargos que se le imputan»."
        }
      ]
    },
    {
      "number": 26,
      "file": "__PXH.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Agripa dijo a Pablo: «Estás autorizado a defenderte». Entonces Pablo, extendiendo la mano, comenzó su defensa, diciendo:"
        },
        {
          "number": 2,
          "text": "«Rey Agripa, me considero dichoso de tener que defenderme hoy, delante de ti, de las acusaciones que me hacen los judíos,"
        },
        {
          "number": 3,
          "text": "porque tú conoces todas las costumbres y controversias de los judíos. Por eso te ruego que me escuches con paciencia."
        },
        {
          "number": 4,
          "text": "Todos los judíos saben cómo he vivido desde los primeros días de mi juventud, en medio de mi pueblo y en la misma Jerusalén."
        },
        {
          "number": 5,
          "text": "Ellos me conocen desde hace mucho tiempo y si quieren, pueden atestiguar que he vivido como fariseo, es decir, siguiendo la secta más rígida de nuestra religión."
        },
        {
          "number": 6,
          "text": "Y si ahora soy sometido a juicio, es por mi esperanza en la promesa hecha por Dios a nuestros padres,"
        },
        {
          "number": 7,
          "text": "la promesa que nuestras doce tribus esperan ver cumplida, sirviendo a Dios fervientemente día y noche. Acusa de esta esperanza, rey Agripa, soy acusado por los judíos."
        },
        {
          "number": 8,
          "text": "¿Por qué les parece increíble que Dios resucite a los muertos?"
        },
        {
          "number": 9,
          "text": "Yo, por mi parte, consideraba que debía combatir por todos los medios el nombre de Jesús de Nazaret."
        },
        {
          "number": 10,
          "text": "Así lo hice en Jerusalén: yo mismo encarcelé a un gran número de santos con la autorización de los sumos sacerdotes, y cuando se los condenaba a muerte, mi voto era favorable."
        },
        {
          "number": 11,
          "text": "Recorría frecuentemente las sinagogas, y los castigaba para obligarlos a renegar de su fe. Lleno de rabia contra ellos, los perseguía hasta en las ciudades extranjeras."
        },
        {
          "number": 12,
          "text": "Una vez, cuando me dirigía a Damasco con plenos poderes y con la orden de los sumos sacerdotes,"
        },
        {
          "number": 13,
          "text": "en el camino, hacia el mediodía, vi una luz más brillante que el sol, que venía del cielo y me envolvía a mí y a los que me acompañaban."
        },
        {
          "number": 14,
          "text": "Todos caímos en tierra, y yo oí una voz que me decía en hebreo: «Saulo, Saulo, ¿por qué me persigues? Te lastimas al dar coces contra el aguijón»."
        },
        {
          "number": 15,
          "text": "Yo respondí: «¿Quién eres, Señor?». Y me dijo: «Soy Jesús, a quien tú persigues."
        },
        {
          "number": 16,
          "text": "Levántate y permanece de pie, porque me he aparecido a ti para hacerte ministro y testigo de las cosas que has visto y de aquellas en que yo me manifestaré a ti."
        },
        {
          "number": 17,
          "text": "Te libraré de los judíos y de las naciones paganas. A ellas te envío"
        },
        {
          "number": 18,
          "text": "para que les abras los ojos, y se conviertan de las tinieblas a la luz y del imperio de Satanás al verdadero Dios, y por la fe en mí, obtengan el perdón de los pecados y su parte en la herencia de los santos»."
        },
        {
          "number": 19,
          "text": "Desde ese momento, rey Agripa, nunca fui infiel a esa visión celestial."
        },
        {
          "number": 20,
          "text": "Por el contrario, dirigiéndome primero a los habitantes de Damasco, luego a los de Jerusalén y de todo el país de Judea, y finalmente a los paganos, les prediqué que era necesario arrepentirse y convertirse a Dios, manifestando su conversión con obras."
        },
        {
          "number": 21,
          "text": "Por todo esto, los judíos me detuvieron en el Templo y trataron de matarme."
        },
        {
          "number": 22,
          "text": "Pero con la protección de Dios, he podido hasta el día de hoy seguir dando testimonio ante los pequeños y los grandes. Y nunca dije nada fuera de lo que los Profetas y Moisés anunciaron que iba a suceder,"
        },
        {
          "number": 23,
          "text": "es decir, que el Mesías debía sufrir y que, siendo el primero en resucitar de entre los muertos, anunciaría la luz a nuestro pueblo y a los paganos»."
        },
        {
          "number": 24,
          "text": "Cuando Pablo llegó a este punto de su defensa, Festo dijo en voz alta: «Estás loco, Pablo; tu excesivo estudio te ha hecho perder la cabeza»."
        },
        {
          "number": 25,
          "text": "A lo que Pablo respondió: «No estoy loco, excelentísimo Festo, sino que digo la verdad y hablo con sensatez."
        },
        {
          "number": 26,
          "text": "El rey está al corriente de todas estas cosas, por eso me dirijo a él con toda confianza: no creo que ignore nada de esto, porque no son cosas que sucedieron en un lugar oculto."
        },
        {
          "number": 27,
          "text": "¿Crees en los profetas, rey Agripa? Yo sé que crees en ellos»."
        },
        {
          "number": 28,
          "text": "Agripa contestó a Pablo: «¡Un poco más, y me convences que me haga cristiano!»."
        },
        {
          "number": 29,
          "text": "«No importa que se necesite poco o mucho para lograrlo, dijo Pablo. ¡Quiera Dios que no sólo tú, sino todos los que me escuchan hoy, lleguen a ser como yo..., pero sin estas cadenas!»."
        },
        {
          "number": 30,
          "text": "Entonces el rey se levantó, lo mismo que el gobernador, Berenice y los que estaban con ellos."
        },
        {
          "number": 31,
          "text": "Al retirarse, comentaban entre sí: «Este hombre no ha hecho nada que merezca la muerte o la prisión»."
        },
        {
          "number": 32,
          "text": "Y Agripa dijo a Festo: «Podría ser dejado en libertad, si él mismo hubiera apelado al Emperador»."
        }
      ]
    },
    {
      "number": 27,
      "file": "__PXI.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando se decidió que debíamos embarcarnos para Italia, confiaron a Pablo y a otros prisioneros a un centurión de la cohorte imperial, llamado Julio."
        },
        {
          "number": 2,
          "text": "Subimos a bordo de un barco de Adramicio que se dirigía a las costas de Asia, y zarpamos. Iba con nosotros Aristarco, un macedonio de Tesalónica."
        },
        {
          "number": 3,
          "text": "Al día siguiente, llegamos a Sidón. Julio trató a Pablo con mucha consideración y le permitió ir a ver a sus amigos y ser atendido por ellos."
        },
        {
          "number": 4,
          "text": "De allí, partimos y navegamos al resguardo de la isla de Chipre, porque soplaban vientos contrarios;"
        },
        {
          "number": 5,
          "text": "después, atravesando el mar de Cilicia y de Panfilia, llegamos a Mira de Licia."
        },
        {
          "number": 6,
          "text": "Allí, el centurión encontró un barco alejandrino que iba a zarpar rumbo a Italia, y nos hizo embarcar en él."
        },
        {
          "number": 7,
          "text": "Durante varios días, navegamos lentamente y, a duras penas, llegamos a la altura de Cnido. Como el viento era desfavorable, navegamos al resguardo de la isla de Creta hacia el cabo Salmoné,"
        },
        {
          "number": 8,
          "text": "y después de haberlo bordeado con gran dificultad, llegamos a un punto llamado Buenos Puertos, cerca de la ciudad de Lasea."
        },
        {
          "number": 9,
          "text": "Ya había transcurrido bastante tiempo y la navegación se hacía peligrosa, porque había pasado la época del Ayuno solemne. Entonces Pablo les advirtió:"
        },
        {
          "number": 10,
          "text": "«Amigos, veo que la navegación no podrá continuar sin riesgo y sin graves pérdidas, no sólo para la carga y el barco, sino también para nuestras propias vidas»."
        },
        {
          "number": 11,
          "text": "Pero el centurión confiaba más en el capitán y en el patrón del barco que en las palabras de Pablo;"
        },
        {
          "number": 12,
          "text": "y como el puerto no se prestaba para invernar, la mayoría opinó que era mejor partir y llegar cuanto antes a Fenice, un puerto de Creta que mira hacia el suroeste y el noroeste, para pasar allí el invierno."
        },
        {
          "number": 13,
          "text": "En ese preciso momento, se levantó una brisa del sur y creyeron que podrían realizar este proyecto. Zarparon y comenzaron a bordear la isla de Creta."
        },
        {
          "number": 14,
          "text": "Pero muy pronto se desencadenó un huracán llamado Euraquilón, que provenía de la isla."
        },
        {
          "number": 15,
          "text": "Como el barco no podía resistir al viento, fue arrastrado y nos dejamos llevar a la deriva."
        },
        {
          "number": 16,
          "text": "Navegando a cubierto de una pequeña isla, llamada Cauda, a duras penas conseguimos recoger el bote salvavidas."
        },
        {
          "number": 17,
          "text": "Después de subirlo, se utilizaron los cables de refuerzo para asegurar el casco de la nave. Luego, por temor de encallar en los bancos de Sirtes, se bajó el ancla, dejándola suelta, y así navegamos a la deriva."
        },
        {
          "number": 18,
          "text": "Al día siguiente, como la tormenta todavía arreciaba, los marineros comenzaron a arrojar el cargamento."
        },
        {
          "number": 19,
          "text": "Al tercer día, echaron al agua con sus propias manos los aparejos del barco."
        },
        {
          "number": 20,
          "text": "Desde hacía varios días no se veía ni el sol ni las estrellas, y la tormenta seguía con la misma violencia, de modo que ya habíamos perdido toda esperanza de salvación."
        },
        {
          "number": 21,
          "text": "Como ya hacía tiempo que no comíamos, Pablo, de pie en medio de todos, les dijo: «Amigos, debían haberme hecho caso: si no hubiéramos partido de Creta, nos hubiéramos ahorrado este riesgo y estas graves pérdidas."
        },
        {
          "number": 22,
          "text": "De todas maneras, les ruego que tengan valor porque ninguno de ustedes perecerá; solamente se perderá el barco."
        },
        {
          "number": 23,
          "text": "Esta noche, se me apareció un ángel del Dios al que yo pertenezco y al que sirvo,"
        },
        {
          "number": 24,
          "text": "y me dijo: «No temas, Pablo. Tú debes comparecer ante el Emperador y Dios te concede la vida de todos los que navegan contigo»."
        },
        {
          "number": 25,
          "text": "Por eso, amigos, tengan valor. Yo confío que Dios cumplirá lo que me ha dicho."
        },
        {
          "number": 26,
          "text": "Pero tendremos que encallar contra una isla»."
        },
        {
          "number": 27,
          "text": "En la decimocuarta noche, todavía íbamos a la deriva por el Adriático, cuando hacia la medianoche, los marineros presintieron la cercanía de tierra firme."
        },
        {
          "number": 28,
          "text": "Echaron la sonda al mar y comprobaron que había una profundidad de alrededor de unos treinta y seis metros. Un poco más adelante, la echaron de nuevo y vieron que había unos veintisiete metros."
        },
        {
          "number": 29,
          "text": "Temiendo que fuéramos a chocar contra unos escollos, soltaron cuatro anclas por la popa, esperando ansiosamente que amaneciera."
        },
        {
          "number": 30,
          "text": "Los marineros intentaron escaparse del barco, arrojando al mar el bote salvavidas, con el pretexto de soltar las anclas de proa."
        },
        {
          "number": 31,
          "text": "Pero Pablo dijo al centurión y a los soldados: «Si esos marineros no permanecen a bordo, ustedes no podrán salvarse»."
        },
        {
          "number": 32,
          "text": "Entonces los soldados cortaron las amarras del bote y lo dejaron caer."
        },
        {
          "number": 33,
          "text": "Mientras esperábamos que amaneciera, Pablo recomendó a todos que comieran algo, diciéndoles: «Hace catorce días que están a la expectativa, sin comer nada."
        },
        {
          "number": 34,
          "text": "Les aconsejo que coman algo, porque están exponiendo su salud. Nadie perderá un solo cabello de su cabeza»."
        },
        {
          "number": 35,
          "text": "Después que dijo esto, tomó pan, dio gracias a Dios delante de todos, lo partió y se puso a comer."
        },
        {
          "number": 36,
          "text": "Los demás se animaron y también comenzaron a comer."
        },
        {
          "number": 37,
          "text": "Eramos en total doscientas setenta y seis personas a bordo."
        },
        {
          "number": 38,
          "text": "Una vez satisfechos, comenzaron a aligerar el barco tirando el trigo al mar."
        },
        {
          "number": 39,
          "text": "Cuando amaneció, los marineros no reconocieron la costa; sólo distinguían una bahía con una playa, e hicieron lo posible para llevar la nave en esa dirección."
        },
        {
          "number": 40,
          "text": "Desataron las anclas y las dejaron caer al mar; al mismo tiempo, aflojaron las amarras de los timones. Después desplegaron al viento la vela artimón y enfilaron hacia la playa."
        },
        {
          "number": 41,
          "text": "Pero chocaron contra un banco de arena y quedó inmóvil, mientras que la popa se deshacía por la violencia de las olas."
        },
        {
          "number": 42,
          "text": "Entonces los soldados decidieron matar a los prisioneros, por temor de que alguno se escapara a nado."
        },
        {
          "number": 43,
          "text": "Pero, el centurión, que quería salvar a Pablo, impidió que lo hicieran, y ordenó que primero se tiraran al mar los que sabían nadar para llegar a tierra."
        },
        {
          "number": 44,
          "text": "Los demás, lo harían valiéndose de tablas o de los restos del navío. Así todos llegaron a tierra sanos y salvos."
        }
      ]
    },
    {
      "number": 28,
      "file": "__PXJ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando estuvimos a salvo, nos enteramos de que la misma se llamaba Malta. 2 Sus habitantes nos demostraron una cordialidad nada común y nos recibieron a todos alrededor de un gran fuego que habían encendido a causa de la lluvia y del frío."
        },
        {
          "number": 3,
          "text": "Pablo recogió unas ramas secas y las echó al fuego. El calor hizo salir una serpiente que se enroscó en su mano."
        },
        {
          "number": 4,
          "text": "Cuando los habitantes del lugar vieron el reptil enroscado en su mano, comenzaron a decir entre sí: «Este hombre es seguramente un asesino: se ha salvado del mar, y ahora la justicia divina no le permite sobrevivir»."
        },
        {
          "number": 5,
          "text": "Pero él tiró la serpiente al fuego y no sufrió ningún mal."
        },
        {
          "number": 6,
          "text": "Ellos esperaban que se hinchara o cayera muerto. Después de un largo rato, viendo que no le pasaba nada, cambiaron de opinión y decían: «Es un dios»."
        },
        {
          "number": 7,
          "text": "Había en los alrededores una propiedad perteneciente al principal de la isla, llamado Publio. Este nos recibió y nos brindó cordial hospitalidad durante tres días."
        },
        {
          "number": 8,
          "text": "El padre de Publio estaba en cama con fiebre y disentería. Pablo fue a verlo, oró, le impuso las manos y lo curó."
        },
        {
          "number": 9,
          "text": "A raíz de esto, se presentaron los otros enfermos de la isla y fueron curados."
        },
        {
          "number": 10,
          "text": "Nos colmaron luego de toda clase de atenciones y cuando nos embarcamos, nos proveyeron de lo necesario."
        },
        {
          "number": 11,
          "text": "Al cabo de tres meses nos embarcamos en un navío que había permanecido en la isla durante el invierno; era un barco alejandrino que tenía la insignia de Cástor y Pólux."
        },
        {
          "number": 12,
          "text": "Hicimos escala en Siracusa, donde permanecimos tres días."
        },
        {
          "number": 13,
          "text": "De allí, bordeando la costa llegamos a Regio. Al día siguiente, se levantó un viento del sur, y en dos días llegamos a Pozzuoli,"
        },
        {
          "number": 14,
          "text": "donde encontramos a unos hermanos que nos invitaron a permanecer una semana con ellos. Luego llegamos a Roma."
        },
        {
          "number": 15,
          "text": "Los hermanos de esta ciudad, informamos de nuestra llegada, nos salieron al encuentro y nos alcanzaron a la altura del «Foro de Apio» y en las «Tres Tabernas». Pablo, al verlos, dio gracias a Dios y se sintió reconfortado."
        },
        {
          "number": 16,
          "text": "Cuando llegamos a Roma, recibió autorización para alojarse en una casa particular con un soldado que lo custodiara."
        },
        {
          "number": 17,
          "text": "Tres días después convocó a los judíos principales, y cuando se reunieron les dijo: «Hermanos, sin haber hecho nada contra el pueblo ni contra las costumbres de nuestros padres, fui arrestado en Jerusalén y puesto en manos de los romanos."
        },
        {
          "number": 18,
          "text": "Después de interrogarme, quisieron dejarme en libertad, porque no encontraban en mí nada que mereciera la muerte;"
        },
        {
          "number": 19,
          "text": "pero ante la oposición de los judíos, me vi obligado a apelar al Emperador, sin querer por esto acusar en nada a mi pueblo."
        },
        {
          "number": 20,
          "text": "Por eso he querido verlos y hablarles, ya que a causa de la esperanza de Israel llevo estas cadenas»."
        },
        {
          "number": 21,
          "text": "Ellos le respondieron: «Nosotros no hemos recibido de Judea ninguna carta referente a ti, y ninguno de los hermanos que vinieron nos han contado nada que te sea desfavorable."
        },
        {
          "number": 22,
          "text": "Pero ahora quisiéramos oírte exponer lo que piensas, porque sabemos que esta secta encuentra oposición en todas partes»."
        },
        {
          "number": 23,
          "text": "Entonces fijaron un día para encontrarse con él, y fueron a verlo en mayor número al lugar donde se alojaba. Pablo les habló durante todo el día sobre el Reino de Dios, dándoles toda clase de testimonio y tratando de persuadirlos para que creyeran en Jesucristo, a partir de la Ley de Moisés y de los Profetas."
        },
        {
          "number": 24,
          "text": "Unos se convencían con sus palabras, pero otros se resistían a creer,"
        },
        {
          "number": 25,
          "text": "y mientras ellos se retiraban sin haberse puesto de acuerdo, Pablo dijo esta sola frase: «Son muy ciertas las palabras que el Espíritu Santo dijo a los padres de ustedes, por medio del profeta Isaías:"
        },
        {
          "number": 26,
          "text": "\"Ve a decir a este pueblo: Por más que oigan no comprenderán, por más que vean, no conocerán,"
        },
        {
          "number": 27,
          "text": "Porque el corazón de este pueblo se ha endurecido, se taparon los oídos y cerraron los ojos, por temor de que sus ojos vean, que sus oídos oigan, que su corazón comprenda, que se conviertan, y que yo los cure\"."
        },
        {
          "number": 28,
          "text": "Sepan entonces que esa salvación de Dios va a ser anunciada a los paganos. Ellos sí que la escucharán»."
        },
        {
          "number": 29,
          "text": "[Al oír estas palabras los judíos se retiraron discutiendo acaloradamente.]"
        },
        {
          "number": 30,
          "text": "Pablo vivió dos años enteros por sus propios medios, recibiendo a todos los que querían verlo,"
        },
        {
          "number": 31,
          "text": "proclamando el Reino de Dios, y enseñando con toda libertad y sin encontrar ningún obstáculo, lo concerniente al Señor Jesucristo."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}