{
  "id": "isaias",
  "name": "ISAIAS",
  "testament": "El Antiguo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__P9L.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Visión que tuvo Isaías, hijo de Amós, acerca de Judá y de Jerusalén, en tiempos de Ozías, de Jotam, de Ajaz y de Ezequías, reyes de Judá."
        },
        {
          "number": 2,
          "text": "¡Escuchen, cielos! ¡Presta oído, tierra! porque habla el Señor: Yo crié hijos y los hice crecer, pero ellos se rebelaron contra mí."
        },
        {
          "number": 3,
          "text": "El buey conoce a su amo y el asno, el pesebre de su dueño; ¡pero Israel no conoce, mi pueblo no tiene entendimiento!"
        },
        {
          "number": 4,
          "text": "¡Ay, nación pecadora, pueblo cargado de iniquidad, raza de malhechores, hijos pervertidos! ¡Han abandonado al Señor, han despreciado al Santo de Israel, se han vuelto atrás!"
        },
        {
          "number": 5,
          "text": "¿Dónde pueden ser golpeados todavía, ustedes, que persisten en la rebelión? Toda la cabeza está enferma y todo el corazón dolorido;"
        },
        {
          "number": 6,
          "text": "de la planta de los pies a la cabeza, no hay nada intacto: ¡heridas, contusiones, llagas vivas, que no han sido curadas ni vendadas, ni aliviadas con aceite!"
        },
        {
          "number": 7,
          "text": "Su país es una desolación, sus ciudades, presa del fuego; su suelo, delante de ustedes, lo devoran extranjeros; ¡hay tanta desolación como en el desastre de Sodoma!"
        },
        {
          "number": 8,
          "text": "La hija de Sión ha quedado como una choza en un viñedo, como una cabaña en una plantación de pepinos, como una ciudad sitiada."
        },
        {
          "number": 9,
          "text": "¡Si el Señor de los ejércitos no nos hubiera dejado algunos sobrevivientes, seríamos como Sodoma, nos pareceríamos a Gomorra!"
        },
        {
          "number": 10,
          "text": "¡Escuchen la palabra del Señor, jefes de Sodoma! ¡Presten atención a la instrucción de nuestro Dios pueblo de Gomorra!"
        },
        {
          "number": 11,
          "text": "¿Qué me importa la multitud de sus sacrificios? –dice el Señor– Estoy harto de holocaustos de cameros y de la grasa de animales cebados; no quiero más sangre de toros, corderos y chivos."
        },
        {
          "number": 12,
          "text": "Cuando ustedes vienen a ver mi rostro, ¿quién les ha pedido que pisen mis atrios?"
        },
        {
          "number": 13,
          "text": "No me sigan trayendo vanas ofrendas; el incienso es para mí una abominación. Luna nueva, sábado, convocación a la asamblea... ¡no puedo aguantar la falsedad y la fiesta!"
        },
        {
          "number": 14,
          "text": "Sus lunas nuevas y solemnidades las detesto con toda mi alma; se han vuelto para mí una carga que estoy cansado de soportar."
        },
        {
          "number": 15,
          "text": "Cuando extienden sus manos. yo cierro los ojos; por más que multipliquen las plegarias, yo no escucho: ¡las manos de ustedes están llenas de sangre!"
        },
        {
          "number": 16,
          "text": "¡Lávense, purifíquense, aparten de mi vista la maldad de sus acciones! ¡Cesen de hacer el mal,"
        },
        {
          "number": 17,
          "text": "aprendan a hacer el bien! ¡Busquen el derecho, socorran al oprimido, hagan justicia al huérfano, defiendan a la viuda!"
        },
        {
          "number": 18,
          "text": "Vengan, y discutamos –dice el Señor– Aunque sus pecados sean como la escarlata, se volverán blancos como la nieve; aunque sean rojos como la púrpura, serán como la lana."
        },
        {
          "number": 19,
          "text": "Si están dispuestos a escuchar, comerán los bienes del país;"
        },
        {
          "number": 20,
          "text": "pero si rehúsan hacerlo y se rebelan, serán devorados por la espada, porque ha hablado la boca del Señor."
        },
        {
          "number": 21,
          "text": "¡Cómo se ha prostituido la ciudad fiel! Estaba llena de equidad, la justicia moraba en ella, ¡y ahora no hay más que asesinos!"
        },
        {
          "number": 22,
          "text": "Tu plata se ha vuelto escoria, se ha aguado tu mejor vino."
        },
        {
          "number": 23,
          "text": "Tus príncipes son rebeldes y cómplices de ladrones; todos aman el soborno y corren detrás de los regalos; no hacen justicia al huérfano ni llega hasta ellos la causa de la viuda."
        },
        {
          "number": 24,
          "text": "Por eso –oráculo del Señor de los ejércitos, el Fuerte de Israel–; ¡Ay! ¡Me desquitaré de mis adversarios y me vengaré de mis enemigos!"
        },
        {
          "number": 25,
          "text": "Volveré mi mano contra ti, depuraré tu escoria con potasa y eliminaré todos tus desechos."
        },
        {
          "number": 26,
          "text": "Haré a tus jueves como eran antes y a tus consejeros, como el principio. Después de esto, te llamarán «Ciudad de la Justicia», «Ciudad Fiel»."
        },
        {
          "number": 27,
          "text": "Sión será rescatada por el derecho y los que se conviertan, por la justicia."
        },
        {
          "number": 28,
          "text": "Los rebeldes y pecadores serán destrozados juntamente y desaparecerán los que abandonan al Señor."
        },
        {
          "number": 29,
          "text": "Ustedes se avergonzarán de las encinas que tanto amaban. se sonrojarán de los jardines que eligieron;"
        },
        {
          "number": 30,
          "text": "porque serán como una encina de hojas secas, como un jardín sin agua."
        },
        {
          "number": 31,
          "text": "El hombre fuerte se convertirá en estopa y su obra será la chispa: arderán los dos juntos y no habrá quien extinga el fuego."
        }
      ]
    },
    {
      "number": 2,
      "file": "__P9M.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Palabra que Isaías, hijo de Amós, recibió en una visión, acerca de Judá y de Jerusalén:"
        },
        {
          "number": 2,
          "text": "Sucederá al fin de los tiempos que la montaña de la Casa del Señor será afianzada sobre la cumbre de las montañas y se elevará por encima de las colinas. Todas las naciones afluirán hacia ella"
        },
        {
          "number": 3,
          "text": "y acudirán pueblos numerosos, que dirán; ¡Vengan, subamos a la montaña del Señor, a la Casa del Dios de Jacob! El nos instruirá en sus caminos y caminaremos por sus sendas». Porque de Sión saldrá la Ley y de Jerusalén, la palabra del Señor."
        },
        {
          "number": 4,
          "text": "El será juez entre las naciones y árbitro de pueblos numerosos Con sus espadas forjarán arados y podaderas con sus lanzas. No levantará la espada una nación contra otra ni se adiestrarán más para la guerra."
        },
        {
          "number": 5,
          "text": "¡Ven, casa de Jacob, y caminemos a la luz del Señor!"
        },
        {
          "number": 6,
          "text": "Sí, tú has desechado a tu pueblo a la casa de Jacob. porque están llenos de adivinos de Oriente, de astrólogos, como los filisteos, y estrechan la mano de los extranjeros."
        },
        {
          "number": 7,
          "text": "Su país está lleno de plata y oro y sus tesoros no tienen fin. Su país está lleno de caballos y sus carros de guerra no tienen fin."
        },
        {
          "number": 8,
          "text": "Su país está lleno de ídolos; ellos se postran ante la obra de sus manos, ante lo que fabricaron sus propios dedos."
        },
        {
          "number": 9,
          "text": "El hombre será doblegado y el mortal, humillado –tú no podrías perdonarlos –"
        },
        {
          "number": 10,
          "text": "¡Entra en la roca y escóndete en el polvo, lejos del Terror del Señor y del esplendor de su majestad!"
        },
        {
          "number": 11,
          "text": "La mirada altanera del hombre será humillada, la arrogancia humana será abatida. y sólo el Señor será exaltado en aquel día."
        },
        {
          "number": 12,
          "text": "Porque habrá un día para el Señor de los ejércitos contra todo lo arrogante y altanero, contra todo lo alto y encumbrado,"
        },
        {
          "number": 13,
          "text": "contra todos los cedros del Líbano, altaneros y elevados, contra todas las encinas de Basán"
        },
        {
          "number": 14,
          "text": "contra todas las montañas altivas, contra todas las colinas encumbradas,"
        },
        {
          "number": 15,
          "text": "contra todas las altas torres, contra todo muro fortificado,"
        },
        {
          "number": 16,
          "text": "contra todas las naves de Tarsis, contra todos los barcos suntuosos."
        },
        {
          "number": 17,
          "text": "El orgullo del hombre será humillado, la arrogancia humana será abatida, y sólo el Señor será exaltado en aquel día,"
        },
        {
          "number": 18,
          "text": "y hasta el último de los ídolos desaparecerá."
        },
        {
          "number": 19,
          "text": "¡Entren en las cavernas de las rocas y en las cuevas del suelo. lejos del Terror del Señor y del esplendor de su majestad, cuando él se levante para llenar la tierra de espanto!"
        },
        {
          "number": 20,
          "text": "Aquel día, el hombre arrojará a los topos y a los murciélagos los ídolos de plata y los ídolos de oro que se había fabricado para adorarlos,"
        },
        {
          "number": 21,
          "text": "y se meterá en las hendiduras de las rocas y en las grietas de los peñascos, lejos del Terror del Señor y del esplendor de su majestad, cuando él se levante para llenar la tierra de espanto."
        },
        {
          "number": 22,
          "text": "¡Dejen entonces al hombre que sólo tiene aliento en sus narices! ¿En qué se lo puede estimar?"
        }
      ]
    },
    {
      "number": 3,
      "file": "__P9N.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Miren que el Señor de los ejércitos retira de Jerusalén y de Judá toda clase de sustento: todo sustento de pan y todo sustento de agua,"
        },
        {
          "number": 2,
          "text": "el soldado y el hombre de guerra, el juez y el profeta, el adivino y el anciano,"
        },
        {
          "number": 3,
          "text": "el jefe de batallón, el dignatario y el consejero. el experto en artes mágicas y el hábil encantador."
        },
        {
          "number": 4,
          "text": "Yo les daré por jefes a adolescentes, y niños caprichosos los dominarán."
        },
        {
          "number": 5,
          "text": "La gente se maltratará mutuamente, unos contra otros; el joven acometerá contra el anciano y el plebeyo contra el noble."
        },
        {
          "number": 6,
          "text": "Entonces un hombre agarrará a su hermano en la casa de su padre, y le dirá: «Tú tienes un manto, sé nuestro jefe; que este montón de ruinas esté bajo tu mando»."
        },
        {
          "number": 7,
          "text": "Pero el otro replicará en aquel día: «Yo no sirvo para curar, y no hay en mi casa ni pan ni manto; ¡no harán de mí un jefe del pueblo!»."
        },
        {
          "number": 8,
          "text": "Sí, Jerusalén tropieza y Judá se desmorona, porque su lengua y sus acciones están contra el Señor, desafiando su mirada gloriosa."
        },
        {
          "number": 9,
          "text": "Su descaro atestigua contra ellos, y como Sodoma publican su pecado, ¡no lo ocultan! ¡Ay de ellos, porque son los causantes de su propia desgracia!"
        },
        {
          "number": 10,
          "text": "¡Feliz el justo, porque le irá bien, comerá el fruto de sus acciones!"
        },
        {
          "number": 11,
          "text": "¡Ay del malvado, porque le irá mal, se le devolverá lo que hicieron sus manos!"
        },
        {
          "number": 12,
          "text": "¡Pueblo mío! Un niño pequeño lo tiraniza y mujeres dominan sobre él. ¡Pueblo mío! Tus guías te extravían y confunden el camino por donde vas."
        },
        {
          "number": 13,
          "text": "El Señor se levanta para un juicio, se pone de pie para juzgar a su pueblo."
        },
        {
          "number": 14,
          "text": "El Señor entabla un pleito contra los ancianos y los príncipes de su pueblo «¡Ustedes han arrasado la viña, tienen en sus casas lo que arrebataron al pobre!"
        },
        {
          "number": 15,
          "text": "¿Con qué derecho aplastan a mi pueblo y trituran el rostro de los pobres?» –oráculo del Señor de los ejércitos–."
        },
        {
          "number": 16,
          "text": "Dice el Señor: Ya que las hijas de Sión son tan arrogantes, ya que andan con el cuello estirado, provocando con la mirada, y caminan con los pasos cortos, haciendo sonar las hebillas de sus pies,"
        },
        {
          "number": 17,
          "text": "por eso, el Señor cubrirá de sarna y pondrá al descubierto su desnudez."
        },
        {
          "number": 18,
          "text": "Aquel día, el Señor suprimirá todo adorno: hebillas, soles y lunetas,"
        },
        {
          "number": 19,
          "text": "pendientes, brazaletes y velos,"
        },
        {
          "number": 20,
          "text": "turbantes, cadenillas, cinturones, talismanes y amuletos."
        },
        {
          "number": 21,
          "text": "sortijas y anillos para la nariz."
        },
        {
          "number": 22,
          "text": "vestidos de fiesta, pañuelos, chales y bolsos,"
        },
        {
          "number": 23,
          "text": "espejos, telas finas, diademas y mantillas."
        },
        {
          "number": 24,
          "text": "En vez de perfume habrá podredumbre, en vez de cinturón, una cuerda, en vez de bucles, calvicie, en vez de trajes lujosos, un sayal; sí, en vez de hermosura, una marca de fuego."
        },
        {
          "number": 25,
          "text": "Tus hombres caerán bajo la espada y tus guerreros en el campo de batalla."
        },
        {
          "number": 26,
          "text": "Tus puertas gemirán y estarán de duelo, y tú desolada, te sentarás en el suelo."
        }
      ]
    },
    {
      "number": 4,
      "file": "__P9O.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Siete mujeres agarrarán a un hombre, en aquel día. diciendo «comeremos nuestro propio pan y nos vestiremos con nuestra ropa, con tal de llevar tu nombre: ¡borra nuestra afrenta!»."
        },
        {
          "number": 2,
          "text": "Aquel día, el germen del Señor será la hermosura y la gloria de los sobrevivientes de Israel, y el fruto del país será su orgullo y su ornato."
        },
        {
          "number": 3,
          "text": "Entonces, el resto de Sión, los sobrevivientes de Jerusalén, serán llamados santos: todos ellos estarán inscritos para la vida, en Jerusalén."
        },
        {
          "number": 4,
          "text": "cuando el Señor lave la suciedad de las hijas de Sión y limpie a Jerusalén de la sangre derramada en ella, con el soplo abrasador del juicio."
        },
        {
          "number": 5,
          "text": "él creará sobre toda la extensión del monte. Sión y en su asamblea, una nube de humo durante el día, y la claridad de un fuego llameante durante la noche. Porque la gloria del Señor, en lo más alto de todo, será un reparo"
        },
        {
          "number": 6,
          "text": "y una choza, para dar sombra contra el calor durante el día, y servir de abrigo y refugio contra la tempestad y la lluvia."
        }
      ]
    },
    {
      "number": 5,
      "file": "__P9P.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Voy a cantar en nombre de mi amigo el canto de mi amado a su viña. Mi amigo tenía una viña en una loma fértil."
        },
        {
          "number": 2,
          "text": "La cavó, la limpió de piedras y la plantó con cepas escogidas; edificó una torre en medio de ella y también excavó un lagar. El esperaba que diera uvas, pero dio frutos agrios."
        },
        {
          "number": 3,
          "text": "Y ahora, habitantes de Jerusalén y hombres de Judá, sean ustedes los jueces entre mi viña y yo."
        },
        {
          "number": 4,
          "text": "¿Qué más se podía hacer por mi viña que yo no lo haya hecho? Si esperaba que diera uvas, ¿por qué dio frutos agrios?"
        },
        {
          "number": 5,
          "text": "Y ahora les haré conocer lo que haré con mi viña; Quitaré su valla, y será destruida, derribaré su cerco y será pisoteada."
        },
        {
          "number": 6,
          "text": "La convertiré en una ruina, y no será podada ni escardada. Crecerán los abrojos y los cardos, y mandaré a las nubes que no derramen, lluvia sobre ella."
        },
        {
          "number": 7,
          "text": "Porque la viña del Señor de los ejércitos es la casa de Israel, y los hombres de Judá son su plantación predilecta. ¡El esperó de ellos equidad. y hay efusión de sangre; esperó justicia, y hay gritos de angustia!"
        },
        {
          "number": 8,
          "text": "¡Ay de los que acumulan una casa tras otra y anexionan un campo a otro, hasta no dejar más espacio y habitar ustedes solos en medio del país!"
        },
        {
          "number": 9,
          "text": "El Señor de los ejércitos lo ha jurado a mi oído: Sí, muchas mansiones, grandes y hermosas, quedarán desoladas, por falta de habitantes."
        },
        {
          "number": 10,
          "text": "Porque diez yugadas de viña no darán más que un tonel, y diez medidas de semillas producirán una sola."
        },
        {
          "number": 11,
          "text": "¡Ay de los que madrugan para correr tras la bebida, y hasta muy entrada la noche se acaloran con el vino!"
        },
        {
          "number": 12,
          "text": "Hay cítara y arpa, tamboriles y flautas y vino en sus banquetes; pero ellos no miran la acción del Señor ni ven la obra de sus manos."
        },
        {
          "number": 13,
          "text": "Por eso mi pueblo será deportado por falta de conocimiento; sus nobles morirán de hambre y su muchedumbre se abrasará de sed."
        },
        {
          "number": 14,
          "text": "Por eso el Abismo dilata su garganta, abre sus fauces desmesuradamente, y allí se precipitan el esplendor de la ciudad y su muchedumbre, su tumulto y sus festejos."
        },
        {
          "number": 15,
          "text": "El hombre será doblegado, el mortal, humillado, y serán humillados los ojos altaneros;"
        },
        {
          "number": 16,
          "text": "pero el Señor de los ejércitos será exaltado por su rectitud, y el Dios santo se mostrará santo por su justicia."
        },
        {
          "number": 17,
          "text": "Los corderos pacerán como en sus praderas y en las ruinas engordarán los cabritos."
        },
        {
          "number": 18,
          "text": "¡Ay de los que arrastran la culpa con las cuerdas de la falsedad, y tiran del pecado como con las riendas de un carro!"
        },
        {
          "number": 19,
          "text": "Los que dicen: «¡Que se apure. que haga pronto su obra, para que la veamos que se acerque y llegue el designio del Santo de Israel, para que podamos conocerlo!»."
        },
        {
          "number": 20,
          "text": "¡Ay de los que llaman bien al mal y mal al bien. de los que cambian las tinieblas en luz y la luz en tinieblas. de los que vuelven dulce lo amargo y amargo lo dulce!"
        },
        {
          "number": 21,
          "text": "¡Ay de los que se tienen por sabios y se creen muy inteligentes!"
        },
        {
          "number": 22,
          "text": "¡Ay de los valientes para beber vino y de los campeones para mezclar bebidas,"
        },
        {
          "number": 23,
          "text": "de los que absuelven por soborno al culpable y privan al justo de su derecho!"
        },
        {
          "number": 24,
          "text": "Por eso, como la lengua de fuego devora la paja y la hierba seca se consume en la llama, así su raíz será como podredumbre y su brote se disipará como el polvo, porque rechazaron la ley del Señor de los ejércitos y despreciaron la palabra del Santo de Israel."
        },
        {
          "number": 25,
          "text": "Por eso la ira del Señor se enciende contra su pueblo: el Señor extiende su mano contra él y lo golpea. se estremecen las montañas y sus cadáveres son como basura en medio de las calles. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida."
        },
        {
          "number": 26,
          "text": "El alza una insignia para una nación lejana, la llama con un silbido desde el extremo de la tierra. y ella acude veloz, rápidamente."
        },
        {
          "number": 27,
          "text": "Nadie siente cansancio ni tropieza, nadie dormita ni duerme, a nadie se le desata el cinturón ni se le rompe la correa del calzado."
        },
        {
          "number": 28,
          "text": "Sus flechas son filosas, están tensos todos sus arcos; los cascos de sus caballos son como pedernal, las ruedas de sus carros, como torbellinos."
        },
        {
          "number": 29,
          "text": "Su rugido es el de una leona, ruge como los cachorros de león: brama y se apodera de la presa, la arrebata y nadie puede librarla."
        },
        {
          "number": 30,
          "text": "Aquel día, lanzará un bramido contra ella como el bramido del mar, Mirarán a la tierra, y sólo habrá tinieblas y angustia, la luz será oscurecida por sombríos nubarrones."
        }
      ]
    },
    {
      "number": 6,
      "file": "__P9Q.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El año de la muerte del rey Ozías, yo vi al Señor sentado en un trono elevado y excelso, y las orlas de su manto llenaban el Templo."
        },
        {
          "number": 2,
          "text": "Unos serafines estaban de pie por encima de él. Cada uno tenía seis alas: con dos se cubrían el rostro, y con dos se cubrían los pies, y con dos volaban."
        },
        {
          "number": 3,
          "text": "Y uno gritaba hacia el otro: «¡Santo santo, santo es el Señor de los ejércitos! Toda la tierra está llena de su gloria."
        },
        {
          "number": 4,
          "text": "Los fundamentos de los umbrales temblaron al clamor de su voz, y la Casa se llenó de humo."
        },
        {
          "number": 5,
          "text": "Yo dije: «¡Ay de mí, estoy perdido! Porque soy un hombre de labios impuros, y habito en medio de un pueblo de labios impuros; ¡y mis ojos han visto al Rey, el Señor de los ejércitos!»."
        },
        {
          "number": 6,
          "text": "Uno de los serafines voló hacia mí, llevando en su mano una brasa que había tomado con unas tenazas de encima del altar."
        },
        {
          "number": 7,
          "text": "El le hizo tocar mi boca, y dijo: «Mira: esto ha tocado tus labios; tu culpa ha sido borrada y tu pecado ha sido expiado»."
        },
        {
          "number": 8,
          "text": "Yo oí la voz del Señor que decía: «¿A quién enviaré y quién irá por nosotros?». Yo respondí: «¡Aquí estoy: envíame!»."
        },
        {
          "number": 9,
          "text": "«Ve, me dijo; tú dirás a este pueblo: \"Escuchen, sí, pero sin entender: miren bien, pero sin comprender\"."
        },
        {
          "number": 10,
          "text": "Embota el corazón de este pueblo. endurece sus oídos y cierra sus ojos, no sea que vea con sus ojos y oiga con sus oídos, que su corazón comprenda y que se convierta y sane»."
        },
        {
          "number": 11,
          "text": "Yo dije: «¿Hasta cuándo, Señor?». El respondió: «Hasta que las ciudades queden devastadas, sin habitantes, hasta que las casas estén sin un hombre y el suelo devastado sea una desolación."
        },
        {
          "number": 12,
          "text": "El Señor alejará a los hombres y será grande el abandono en medio del país."
        },
        {
          "number": 13,
          "text": "Y si queda una décima parte, ella, a su vez, será destruida. Como el terebinto y la encina que, al ser abatidos, conservan su tronco talado, así ese tronco es una semilla santa»."
        }
      ]
    },
    {
      "number": 7,
      "file": "__P9R.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En tiempos de Ajaz, hijo de Jotam, hijo de Ozías, rey de Judá, Resín, rey de Aram, y Pécaj, hijo de Remalías, rey de Israel, subieron contra Jerusalén para atacarla, pero no la pudieron expugnar."
        },
        {
          "number": 2,
          "text": "Cuando se informó a la casa de David: «Aram está acampado en Efraím», se estremeció su corazón y el corazón de su pueblo, como se estremecen por el viento los árboles del bosque."
        },
        {
          "number": 3,
          "text": "El Señor dijo a Isaías: «Ve al encuentro de Ajaz, tú y tu hijo Sear Iasub, al extremo del canal del estanque superior, sobre la senda del campo del Tintorero."
        },
        {
          "number": 4,
          "text": "Tú le dirás: Manténte alerta y no pierdas la calma; no temas, y que tu corazón no se intimide ante esos dos cabos de tizones humeantes, ante el furor de Resín de Aram y del hijo de Remalías."
        },
        {
          "number": 5,
          "text": "Porque Aram, Efraím y el hijo de Remalías se han confabulado contra ti, diciendo:"
        },
        {
          "number": 6,
          "text": "«Subamos contra Judá, hagamos cundir el pánico, sometámosla y pongamos allí como rey al hijo de Tabel»."
        },
        {
          "number": 7,
          "text": "Pero así habla el Señor: Eso no se realizará, eso no sucederá"
        },
        {
          "number": 10,
          "text": "Una vez más, el Señor habló a Ajaz en estos términos:"
        },
        {
          "number": 11,
          "text": "«Pide para ti un signo de parte del Señor, en lo profundo del Abismo, o arriba, en las alturas»."
        },
        {
          "number": 12,
          "text": "Pero Ajaz respondió: «No lo pediré ni tentaré al Señor»."
        },
        {
          "number": 13,
          "text": "Isaías dijo: «Escuchen, entonces, casa de David: ¿Acaso no les basta cansar a los hombres, que cansan también a mi Dios?"
        },
        {
          "number": 14,
          "text": "Por eso el Señor mismo les dará un signo. Miren, la joven está embarazada y dará a luz un hijo, y lo llamará con el nombre de Emanuel."
        },
        {
          "number": 15,
          "text": "El se alimentará de leche cuajada y miel, cuando ya sepa desechar lo malo y elegir lo bueno."
        },
        {
          "number": 16,
          "text": "Porque antes de que el niño sepa desechar lo malo y elegir lo bueno, quedará abandonada la tierra de esos dos reyes, ante los cuales estás aterrorizado."
        },
        {
          "number": 17,
          "text": "El Señor hará venir sobre ti, sobre tu pueblo y sobre la casa de tu padre, días como no lo hubo iguales desde que Efraím se separó de Judá»."
        },
        {
          "number": 18,
          "text": "Aquel día, el Señor llamará con un silbido al tábano que está en el extremo de los canales de Egipto, y a la abeja que está en el país de Asiria."
        },
        {
          "number": 19,
          "text": "Ellos vendrán a posarse en los barrancos escarpados en las grietas de las rocas, sobre todos los matorrales y sobre todos los abrevaderos."
        },
        {
          "number": 20,
          "text": "Aquel día, el Señor rapará con una navaja alquilada al otro lado del Río –con el rey de Asiria–, la cabeza y el vello del cuerpo; y la navaja afeitará también la barba."
        },
        {
          "number": 21,
          "text": "Aquel día, cada uno criará una ternera y dos ovejas;"
        },
        {
          "number": 22,
          "text": "y como darán leche en abundancia, se comerá leche cuajada, porque todo el que quede en medio del país se alimentará con leche cuajada y miel."
        },
        {
          "number": 23,
          "text": "Aquel día, todo lugar donde había mil plantas de vid, a un valor de mil siclos de plata, se cubrirá de cardos y espinas."
        },
        {
          "number": 24,
          "text": "Allí habrá que entrar con flechas y arco, porque todo el país será cardos y espinas."
        },
        {
          "number": 25,
          "text": "Y por temor a los cardos y espinas, tú ya no irás a todas esas montañas que se escardaban con la azada: serán un lugar donde se sueltan los bueyes y que es pisoteado por las ovejas."
        }
      ]
    },
    {
      "number": 8,
      "file": "__P9S.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El Señor me dijo: «Toma una tabla bien grande y escribe sobre ella, con caracteres comunes: Rápido Botín – Saqueo Veloz»."
        },
        {
          "number": 2,
          "text": "Yo puse como testigos fidedignos al sacerdote Urías y a Zacarías, hijo de Baraquías."
        },
        {
          "number": 3,
          "text": "Luego tuve relaciones con la profetisa y ella concibió y dio a luz un hijo. Entonces el Señor me dijo: «Llámalo con el nombre de Rápido Botín – Saqueo Veloz,"
        },
        {
          "number": 4,
          "text": "porque antes de que el niño aprenda a decir «papá» y «mamá», las riquezas de Damasco y el botín de Samaría serán llevados ante el rey de Asiria»."
        },
        {
          "number": 5,
          "text": "El Señor me volvió a hablar otra vez, diciendo:"
        },
        {
          "number": 6,
          "text": "Porque este pueblo rehúsa las aguas de Siloé, que corren mansamente, y desfallece ante Resín y el hijo de Remalías,"
        },
        {
          "number": 7,
          "text": "por eso, el Señor hace subir contra ellos las aguas torrenciales y caudalosas del Río –el rey de Asiria con toda su gloria–. El rebasará todos sus cauces, desbordará por todas sus orillas,"
        },
        {
          "number": 8,
          "text": "y pasará por Judá, inundará, crecerá, llegará hasta el cuello. Y sus alas desplegadas abarcarán toda la extensión de tu país, Emanuel."
        },
        {
          "number": 9,
          "text": "¡Tiemblen, pueblos, y espántense; presten atención, regiones lejanas de la tierra! ¡Cíñanse las armas y espántense! ¡Cíñanse las armas y espántense!"
        },
        {
          "number": 10,
          "text": "Hagan un proyecto: ¡fracasará! Digan una palabra: ¡no se realizará! Porque Dios está con nosotros."
        },
        {
          "number": 11,
          "text": "Porque así me habló el Señor, cuando me tomó con su mano y me conminó a que no siguiera el camino de este pueblo:"
        },
        {
          "number": 12,
          "text": "No llamen «conjura» a todo lo que este pueblo llama «conjura»; no teman lo que él teme ni tiemblen por eso,"
        },
        {
          "number": 13,
          "text": "Pero al Señor de los ejércitos, a él sí proclámenlo santo: que sólo él les infunda temor, que sólo él los haga temblar."
        },
        {
          "number": 14,
          "text": "El será un santuario, una piedra de tropiezo y un escollo insuperable para las dos casas de Israel; será una red y una trampa para los habitantes de Jerusalén."
        },
        {
          "number": 15,
          "text": "Muchos de entre ellos tropezarán, caerán y se quebrarán, se enredarán en la trampa y quedarán atrapados."
        },
        {
          "number": 16,
          "text": "Voy a guardar el testimonio, a sellar la instrucción entre mis discípulos."
        },
        {
          "number": 17,
          "text": "Esperaré en el Señor, que oculta su rostro a la casa de Jacob: sí, lo aguardaré."
        },
        {
          "number": 18,
          "text": "Yo y los hijos que me dio el Señor somos signos y presagios en Israel, de parte del Señor de los ejércitos, que habita en el monte Sión."
        },
        {
          "number": 19,
          "text": "Seguramente les dirán: «Consulten a los nigromantes y adivinos, que musitan y susurran. ¿No debe un pueblo consultar a sus dioses, consultar a los muertos en favor de los vivos,"
        },
        {
          "number": 20,
          "text": "para recibir instrucción y testimonio?». Seguro que se expresan así porque para ellos no despunta la aurora."
        },
        {
          "number": 21,
          "text": "La gente pasará por el país, abrumada y hambrienta; y enfurecida por el hambre, maldecirá por el hambre, maldecirá a su rey a a su Dios. Volverá su rostro hacia lo alto."
        },
        {
          "number": 22,
          "text": "luego mirará a la tierra, y sólo habrá aflicción y tinieblas, angustiosa oscuridad. Pero la tiniebla será disipada,"
        },
        {
          "number": 23,
          "text": "porque ya no habrá oscuridad allí donde reinaba la angustia."
        }
      ]
    },
    {
      "number": 9,
      "file": "__P9T.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El pueblo que caminaba en las tinieblas ha visto una gran luz: sobre los que habitaban en el país de la oscuridad ha brillado una luz."
        },
        {
          "number": 2,
          "text": "Tú has multiplicado la alegría, has acrecentado el gozo; ellos se regocijan en tu presencia, como se goza en la cosecha, como cuando reina la alegría por el reparto del botín."
        },
        {
          "number": 3,
          "text": "Porque el yugo que pesaba sobre él, la barra sobre su espalda y el palo de su carcelero, todo eso lo has destrozado como en el día de Madián."
        },
        {
          "number": 4,
          "text": "Porque todas las botas usadas en la refriega y las túnicas manchadas de sangre, serán presa de las llamas, pasto del fuego."
        },
        {
          "number": 5,
          "text": "Porque un niño nos ha nacido, un hijo nos ha sido dado. La soberanía reposa sobre sus hombros y se le da por nombre: «Consejero maravilloso, Dios fuerte, Padre para siempre, Príncipe de la paz»."
        },
        {
          "number": 6,
          "text": "Su soberanía será grande, y habrá una paz sin fin para el trono de David y para su reino; él lo establecerá y lo sostendrá por el derecho y la justicia, desde ahora y para siempre. El celo del Señor de los ejércitos hará todo esto."
        },
        {
          "number": 7,
          "text": "El Señor ha enviado una palabra a Jacob. Ella caerá sobre Israel:"
        },
        {
          "number": 8,
          "text": "la conocerá el pueblo entero, Efraím y los habitantes de Samaría, esos que andan diciendo con arrogancia y presunción:"
        },
        {
          "number": 9,
          "text": "«¡Cayeron los ladrillos, pero construiremos con piedras talladas; fueron cortados los sicómoros, pero los suplantaremos con cedros!»."
        },
        {
          "number": 10,
          "text": "El Señor suscitó contra él a sus adversarios e incitó a sus enemigos."
        },
        {
          "number": 11,
          "text": "Aram al este, los filisteos por detrás, y ellos devoraron a Israel a boca llena. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida."
        },
        {
          "number": 12,
          "text": "Pero el pueblo no ha vuelto al que lo golpeaba, no ha buscado al Señor de los ejércitos."
        },
        {
          "number": 13,
          "text": "Y el Señor arrancó a Israel, en un sólo día. cabeza y cola, palmera y junco."
        },
        {
          "number": 14,
          "text": "–El anciano y el noble son la cabeza, el profeta, maestro de mentiras, es la cola–."
        },
        {
          "number": 15,
          "text": "Los guías de este pueblo lo extraviaron y los que se dejaron guiar, han sido devorados."
        },
        {
          "number": 16,
          "text": "Por eso el Señor no perdona a sus jóvenes ni se compadece de sus huérfanos y de sus viudas, porque todo este pueblo es impío y malvado y toda boca profiere insensateces. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida."
        },
        {
          "number": 17,
          "text": "Porque la maldad quema como el fuego, devora cardos y espinas, arde en las espesuras del bosque, y el humo se alza en torbellinos."
        },
        {
          "number": 18,
          "text": "Por el furor del Señor de los ejércitos se incendia el país, y el pueblo es como pasto del fuego. Nadie se compadece de su hermano,"
        },
        {
          "number": 19,
          "text": "cada uno devora la carne de su prójimo: corta a la derecha, y queda con hambre; devora a la izquierda, y no se sacia."
        },
        {
          "number": 20,
          "text": "Manasés devora a Efraím, Efraím a Manasés, y los dos juntos acometen contra Judá. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida"
        }
      ]
    },
    {
      "number": 10,
      "file": "__P9U.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ay de los que promulgan decretos inicuos y redactan prescripciones onerosas,"
        },
        {
          "number": 2,
          "text": "para impedir que se haga justicia a los débiles y privar de su derecho a los pobres de mi pueblo, para hacer de las viudas su presa y expoliar a los huérfanos!"
        },
        {
          "number": 3,
          "text": "¿Qué harán ustedes el día del castigo, cuando llegue de lejos la tormenta? ¿Hacia quién huirán en busca de auxilio y dónde depositarán sus riquezas?"
        },
        {
          "number": 4,
          "text": "No habrá más remedio que encorvarse con los prisioneros y sucumbir con los que caen muertos. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida."
        },
        {
          "number": 5,
          "text": "¡Ay de Asiria! El es el bastón de mi ira y la vara de mi furor está en su mano."
        },
        {
          "number": 6,
          "text": "Yo lo envío contra una nación impía. lo mando contra un pueblo que provocó mi furor. para saquear los despojos y arrebatar el botín. y pisotearlo como al barro de las calles,"
        },
        {
          "number": 7,
          "text": "Pero él no lo entiende así, no es eso lo que se propone: él no piensa más que en destruir y en barrer una nación tras otra."
        },
        {
          "number": 8,
          "text": "El dice, en efecto: «¿No son reyes todos mis jefes?"
        },
        {
          "number": 9,
          "text": "¿No le pasó a Calnó lo mismo que a Carquemis? ¿No es Jamat como Arpad y Samaría como Damasco?"
        },
        {
          "number": 10,
          "text": "Así como mi mano alcanzó a los reinos de los ídolos, cuyas estatuas superaban las de Jerusalén y Samaría."
        },
        {
          "number": 11,
          "text": "lo mismo que hice con Samaría y sus imágenes. ¿no lo haré con Jerusalén y sus ídolos?»."
        },
        {
          "number": 12,
          "text": "Pero cuando el Señor termine de realizar toda su obra en el monte Sión y en Jerusalén, castigará al rey de Asiria por este fruto de su corazón arrogante y por la orgullosa altivez de su mirada."
        },
        {
          "number": 13,
          "text": "Porque el ha dicho: «Yo he obrado con la fuerza de mi mano, y con mi sabiduría, porque soy inteligente. He desplazado las fronteras de los pueblos y he saqueado sus reservas: como un héroe, he derribado a los que se sientan en tronos."
        },
        {
          "number": 14,
          "text": "Mi mano tomó como un nido las riquezas de los pueblos: como se juntan huevos abandonados, así he depredado toda la tierra, y no hubo nadie que batiera las alas o abriera el pico para piar»."
        },
        {
          "number": 15,
          "text": "¿Se gloria el hacha contra el leñador? ¿Se envanece la sierra contra el que la maneja? Como si el bastón manejara al que lo empuña y el palo levantar al que no es un leño!"
        },
        {
          "number": 16,
          "text": "Por eso el Señor de los ejércitos hará que la enfermedad consuma su vigor y dentro de su carne hará arder una fiebre, como el ardor del fuego."
        },
        {
          "number": 17,
          "text": "La luz de Israel se convertirá en un fuego y su Santo en una llama, que arderá y devorará sus zarzas y sus espinas en un solo día."
        },
        {
          "number": 18,
          "text": "La gloria de su bosque y su vergel, como se va extinguiendo un agonizante:"
        },
        {
          "number": 19,
          "text": "y el resto de los árboles de su bosque será un número tan reducido que un niño los podrá anotar."
        },
        {
          "number": 20,
          "text": "Aquel día, el resto de Israel y los sobrevivientes de la casa de Jacob dejarán de apoyarse en aquel que los golpea, y se apoyarán con lealtad en el Señor, el Santo de Israel."
        },
        {
          "number": 21,
          "text": "«Un resto volverá», un resto de Jacob, al Dios Fuerte."
        },
        {
          "number": 22,
          "text": "Sí, aunque tu pueblo, Israel, sea como la arena del mar, sólo un resto volverá. La destrucción está decidida. desbordante de justicia."
        },
        {
          "number": 23,
          "text": "Porque el Señor de los ejércitos ejecutará este decreto de exterminio en medio de todo el país."
        },
        {
          "number": 24,
          "text": "Por eso, así habla el Señor de los ejércitos: Pueblo mío, que habitas en Sión, no temas nada de Asiria, que te golpea con el bastón y alza su vara contra ti a la manera de Egipto."
        },
        {
          "number": 25,
          "text": "Porque dentro de poco, de muy poco tiempo, se acabará mi furor contra ti, y mi ira los destruirá."
        },
        {
          "number": 26,
          "text": "El Señor de los ejércitos blandirá el látigo contra él, como cuando golpeó a Madián en el mar, como la alzó en Egipto."
        },
        {
          "number": 27,
          "text": "Aquel día, su carga será quitada de tus espaldas y su yugo se apartará de tu cuello."
        },
        {
          "number": 28,
          "text": "llega hasta Aiat. atraviesa Migrón, deja su equipaje en Micmás."
        },
        {
          "number": 29,
          "text": "Cruzan el desfiladero, en Gueba pasan la noche, tiembla Ramá, huye Guibeá de Saúl."
        },
        {
          "number": 30,
          "text": "¡Grita con toda tu voz, Bat Galím, presta atención, Laisa. respóndele, Anatot!"
        },
        {
          "number": 31,
          "text": "Se desbanda Madmená, buscan refugio los habitantes de Guebín."
        },
        {
          "number": 32,
          "text": "Un día más, para hacer alto en Nob, y él agitará su mano hacia la montaña de la hija de Sión, hacia la colina de Jerusalén."
        },
        {
          "number": 33,
          "text": "¡Miren! El Señor, el Señor de los ejércitos, desgaja con ímpetu el ramaje: los árboles más altos son talados, los más elevados, abatidos:"
        },
        {
          "number": 34,
          "text": "él corta con el hierro la espesura del bosque, y cae el Líbano con su esplendor."
        }
      ]
    },
    {
      "number": 11,
      "file": "__P9V.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Saldrá una rama del tronco de Jesé y un retoño brotará de sus raíces."
        },
        {
          "number": 2,
          "text": "Sobre él reposará el espíritu del Señor: espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de ciencia y de temor del Señor"
        },
        {
          "number": 3,
          "text": "–y lo inspirará el temor del Señor–. El no juzgará según las apariencias ni decidirá por lo que oiga decir:"
        },
        {
          "number": 4,
          "text": "juzgará con justicia a los débiles y decidirá con rectitud para los pobres de país; herirá al violento con la vara de su boca y con el soplo de sus labios hará morir al malvado."
        },
        {
          "number": 5,
          "text": "La justicia ceñirá su cintura y la fidelidad ceñirá sus caderas."
        },
        {
          "number": 6,
          "text": "El lobo habitará con el cordero y el leopardo se recostará junto al cabrito; el ternero y el cachorro de león pacerán juntos, y un niño pequeño los conducirá,"
        },
        {
          "number": 7,
          "text": "la vaca y la osa vivirán en compañía, sus crías se recostarán juntas, y el león comerá paja lo mismo que el buey."
        },
        {
          "number": 8,
          "text": "El niño de pecho jugará sobre el agujero de la cobra, y en la cueva de la víbora, meterá la mano el niño apenas destetado."
        },
        {
          "number": 9,
          "text": "No se hará daño ni estragos en toda mi Montaña santa, porque el conocimiento del Señor llenará la tierra como las aguas cubren el mar."
        },
        {
          "number": 10,
          "text": "Aquel día, la raíz de Jesé se erigirá como emblema para los pueblos: las naciones la buscarán y la gloria será su morada."
        },
        {
          "number": 11,
          "text": "Aquel día, el Señor alzará otra vez su mano para rescatar al resto de su pueblo, a los que hayan quedado de Asiria y de Egipto. de Patrós de Cus, de Elam, de Senaar, de Jamat y de las costas del mar."
        },
        {
          "number": 12,
          "text": "El levantará un emblema para las naciones, reunirá a los deportados de Israel y congregará a los dispersos de Judá, desde los cuatro puntos cardinales."
        },
        {
          "number": 13,
          "text": "Cesarán los celos de Efraím y serán exterminados los opresores de Judá; Efraím no tendrá más celos de Judá y Judá no hostigará más a Efraím."
        },
        {
          "number": 14,
          "text": "Ellos se lanzarán a Occidente, hacia la cuesta de los filisteos. y juntos despojarán a los hijos de Oriente; extenderán su mano sobre Edom y Moab y los amonitas estarán bajo su dominio."
        },
        {
          "number": 15,
          "text": "El Señor secará el golfo del mar de Egipto y agitará su mano contra el Río: con su soplo abrasador, lo dividirá en siete brazos, y hará que se lo pueda pasar en sandalias,"
        },
        {
          "number": 16,
          "text": "Habrá un camino para el resto de su pueblo. para lo que haya quedado de Asiria, como lo hubo para Israel cuando subió del país de Egipto."
        }
      ]
    },
    {
      "number": 12,
      "file": "__P9W.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Tú dirás en aquel día: Te doy gracias, Señor, porque te habías irritado contra mí, pero se ha apartado tu ira y me has consolado."
        },
        {
          "number": 2,
          "text": "Este es el Dios de mi salvación: yo tengo confianza y no temo, porque el Señor es mi fuerza y mi protección; él fue mi salvación."
        },
        {
          "number": 3,
          "text": "Ustedes sacarán agua con alegría de las fuentes de la salvación."
        },
        {
          "number": 4,
          "text": "Y dirán en aquel día: Den gracias al Señor, invoquen su Nombre, anuncien entre los pueblos sus proezas, proclamen qué sublime es su Nombre"
        },
        {
          "number": 5,
          "text": "Canten al Señor porque ha hecho algo grandioso: ¡que sea conocido en toda la tierra!"
        },
        {
          "number": 6,
          "text": "¡Aclama y grita de alegría. habitante de Sión, porque es grande en medio de ti el Santo de Israel!"
        }
      ]
    },
    {
      "number": 13,
      "file": "__P9X.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo sobre Babilonia, que Isaías, hijo de Amós, recibió en una visión:"
        },
        {
          "number": 2,
          "text": "Sobre un monte desierto alcen un estandarte, lancen un grito hacia ellos, agiten la mano, para que entren por las Puertas de los nobles."
        },
        {
          "number": 3,
          "text": "Yo di una orden a los que me están consagrados, convoqué a los guerreros de mi ira. a los que se alegran de mi triunfo."
        },
        {
          "number": 4,
          "text": "¡Escuchen! ¡Un tumulto en las montañas, algo así como una inmensa muchedumbre! ¡Escuchen! ¡Un alboroto de reinos, de naciones congregadas! Es el Señor de los ejércitos que pasa revista al ejército para la batalla."
        },
        {
          "number": 5,
          "text": "Ya vienen de un país lejano, desde los extremos del cielo, el Señor y los instrumentos de su furor para arrasar toda la tierra."
        },
        {
          "number": 6,
          "text": "¡Giman, porque está cerca el Día del Señor y viene del Devastador como una devastación!"
        },
        {
          "number": 7,
          "text": "por eso desfallecen todas las manos y se descorazonan todos los mortales."
        },
        {
          "number": 8,
          "text": "Se llenan de espanto, dolores y convulsiones los invaden, se retuercen como una parturienta se miran unos a otros con estupor, sus rostros están encendidos como llamas."
        },
        {
          "number": 9,
          "text": "¡Miren! Ahí llega el Día del Señor, día cruel, de furor y de ira ardiente, para hacer de la tierra una devastación y exterminar de ella a los pecadores."
        },
        {
          "number": 10,
          "text": "Porque los astros del cielo y sus constelaciones no irradiarán más su luz; el sol se oscurecerá al salir y la luna dejará de brillar."
        },
        {
          "number": 11,
          "text": "Yo castigaré al mundo por su maldad y a los malvados por su iniquidad. Pondré fin al orgullo de los arrogantes y humillaré la soberbia de los violentos"
        },
        {
          "number": 12,
          "text": "Haré a los mortales más escasos que el otro fino, a los hombres, más escasos que el otro de Ofir."
        },
        {
          "number": 13,
          "text": "Por eso, haré temblar los cielos, y la tierra se moverá de su sitio bajo el furor del Señor de los ejércitos, en el día de su ira ardiente."
        },
        {
          "number": 14,
          "text": "Entonces, como una gacela espantada y como un rebaño al que nadie congrega cada uno se volverá a su pueblo. cada uno huirá a su país."
        },
        {
          "number": 15,
          "text": "Todo el que sea descubierto, será traspasado. y el que sea apresado, caerá bajo la espada."
        },
        {
          "number": 16,
          "text": "Sus niños pequeños serán estrellado ante sus ojos, sus casas saqueadas y sus mujeres violadas."
        },
        {
          "number": 17,
          "text": "¡Miren! Yo suscrito contra ellos a los medos, que no estiman la plata, ni les importa el oro:"
        },
        {
          "number": 18,
          "text": "sus arcos acribillarán a los jóvenes, no se apiadarán del fruto de las entrañas ni sentirán compasión por los niños."
        },
        {
          "number": 19,
          "text": "Babilonia, hermosura de los reinos, gloria y orgullo de los caldeos, soportará la misma catástrofe que Dios envió a Sodoma y Gomorra."
        },
        {
          "number": 20,
          "text": "Quedará despoblada para siempre, no la habitarán a lo largo de las generaciones; allí el árabe no plantará su carpa ni los pastores apacentarán sus rebaños."
        },
        {
          "number": 21,
          "text": "Allí se apacentarán las fieras del desierto y los búhos llenarán sus casas; allí anidarán los avestruces y danzarán los sátiros;"
        },
        {
          "number": 22,
          "text": "las hienas aullarán en sus mansiones y los chacales en sus palacios suntuosos. Su hora ya está por llegar y no serán prolongados sus días."
        }
      ]
    },
    {
      "number": 14,
      "file": "__P9Y.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Porque el Señor tendrá compasión de Jacob y elegirá de nuevo a Israel, y los instalará en su propio suelo. Los extranjeros se unirán a ellos y serán agregados a casa de Jacob."
        },
        {
          "number": 2,
          "text": "Los pueblos los acogerán y los llevarán a su lugar. La casa de Israel los poseerá como esclavos y esclavos, en el suelo del Señor. Así harán cautivos a los que los habían hecho cautivos y dominarán a sus tiranos."
        },
        {
          "number": 3,
          "text": "Y el día en que el Señor te haga descansar de tu pena y tu tormento, y de la dura servidumbre a la que fuiste sometido,"
        },
        {
          "number": 4,
          "text": "entonarás esta sátira contra el rey de Babilonia. Tú dirás: ¡Qué fin ha tenido el tirano, en qué acabó su frenes!"
        },
        {
          "number": 5,
          "text": "El Señor quebró el bastón de los malvados, el cetro de los déspotas;"
        },
        {
          "number": 6,
          "text": "al que golpeaba con saña a los pueblos, dando golpes incesantes, al que dominaba con furia a las naciones persiguiendo sin tregua."
        },
        {
          "number": 7,
          "text": "Toda la tierra descansa tranquila, se lanzan gritos de júbilo."
        },
        {
          "number": 8,
          "text": "Hasta los cipreses, los cedros del Líbano, se regocijan de tu suerte: «¡Desde que yaces tendido, nadie sube a talamos!»."
        },
        {
          "number": 9,
          "text": "Abajo, se estremeció el Abismo al anuncio de tu llegada; por ti, él despierta a las Sombras, a los potentados de la tierra; hace levantar de sus tronos a todos los reyes de las naciones."
        },
        {
          "number": 10,
          "text": "Todos ellos hablan a coro y te dicen: «¡Tú también has perdido las fuerzas como nosotros, te has vuelto igual que nosotros!"
        },
        {
          "number": 11,
          "text": "Tu majestad ha sido precipitada al Abismo, junto con el sonido de tus arpas; tienes debajo de ti un colchón de gusanos y te cubren las lombrices»."
        },
        {
          "number": 12,
          "text": "¡Cómo has caído del cielo, Lucero, hijo de la aurora! ¡Cómo has sido precipitado por tierra, tú que subyugabas a las naciones,"
        },
        {
          "number": 13,
          "text": "tú que decías en tu corazón: «Subiré a los cielos; por encima de las estrellas de Dios erigiré mi trono. me sentaré en la montaña de la asamblea divina. en los extremos del norte;"
        },
        {
          "number": 14,
          "text": "escalaré las cimas de las nubes, seré semejante al Altísimo!»."
        },
        {
          "number": 15,
          "text": "¡Pero te han hecho bajar al Abismo, a las profundidades de la Fosa!"
        },
        {
          "number": 16,
          "text": "Los que te ven, fijan en ti la mirada meditan tu suerte: «¿Es este el hombre que hacía temblar la tierra, que sacudía los reinos,"
        },
        {
          "number": 17,
          "text": "que hacía del mundo un desierto, demolía sus ciudades y no soltaba a sus prisioneros?»."
        },
        {
          "number": 18,
          "text": "Todos los reyes de las naciones descansan llenos de gloria, cada uno en su tumba."
        },
        {
          "number": 19,
          "text": "Pero tú has sido arrojado lejos de tu sepulcro como un aborto abominable, como un cadáver pisoteado. Los que han sido masacrados, traspasados sobre las piedras de la fosa."
        },
        {
          "number": 20,
          "text": "Pero tú no te unirás con ellos en una sepultura, porque has destruido tu país, has asesinado a tu pueblo. ¡Nunca más será nombrada una raza de malhechores!"
        },
        {
          "number": 21,
          "text": "Preparen la masacre de los hijos por los crímenes de sus padres que no se levanten para adueñarse de la tierra y cubrir de ciudades del mundo."
        },
        {
          "number": 22,
          "text": "Yo me alzaré contra ellos –oráculo del Señor de los ejércitos– y extirparé de Babilonia el nombre y el resto, el vástago y la posteridad –oráculo del Señor –"
        },
        {
          "number": 23,
          "text": "La convertiré en propiedad de erizos, en agua estancada, y la barreré con la escoba del exterminio –oráculo del Señor de los ejércitos–."
        },
        {
          "number": 24,
          "text": "El Señor de los ejércitos pronunció este juramento: «Sí, como lo he proyectado, así será; como lo he planeado, así sucederá."
        },
        {
          "number": 25,
          "text": "Yo haré pedazos a Asiría en mi tierra y la pisotearé sobre mis montañas su yugo será quitado de encima de ellos y su carga se apartará de sus espaldas»"
        },
        {
          "number": 26,
          "text": "Esta es la decisión tomada contra toda la tierra; ésta es la mano extendida contra todas las naciones."
        },
        {
          "number": 27,
          "text": "Si el Señor de los ejércitos ha tomado una decisión. ¿quien la hará fracasar? Su mano está extendida, ¿quién la hará volver atrás?"
        },
        {
          "number": 28,
          "text": "El año de la muerta del rey Ajaz se pronunció este oráculo:"
        },
        {
          "number": 29,
          "text": "No te alegres. Filistea entera, porque se ha quebrado la vara que te golpeaba: de la raíz de la serpiente saldrá una víbora y su fruto será una serpiente voladora."
        },
        {
          "number": 30,
          "text": "Los pobres pacerán en mi pradera y los indigentes se recostarán seguros; pero yo haré morir de hambre a tu raíz y mataré lo que aún quede de ti."
        },
        {
          "number": 31,
          "text": "¡Gime, Puerta! ¡Grita, Ciudad! ¡Desfallece, Filistea toda entera! ¡Porque del Norte viene una humareda y nadie se desbanda en sus formaciones."
        },
        {
          "number": 32,
          "text": "¿Qué responder a los enviados de esa nación? Que el Señor ha fundado a Sión y que en ella se refugian los pobres de su pueblo."
        }
      ]
    },
    {
      "number": 15,
      "file": "__P9Z.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo sobre Moab. La noche en que fue devastada, sucumbió Ar de Moab. La noche en que fue devastada. sucumbió Quir de Moab."
        },
        {
          "number": 2,
          "text": "La gente de Dibón ha subido a los lugares altos para llorar. Por Nebo y por Medebá, está gimiendo Moab. Todas las cabezas están rapadas, todas las barbas cortadas."
        },
        {
          "number": 3,
          "text": "Van por sus calles vestidos de sayal, sobre sus techos y en sus plazas todos lanzan gemidos, deshechos en llanto."
        },
        {
          "number": 4,
          "text": "Gritan Jesbón y Elealé. hasta en Iahás se hace oír su voz. Por eso se estremecen las entrañas de Moab, hasta su alma se estremece."
        },
        {
          "number": 5,
          "text": "Mi corazón grita por Moab, sus fugitivos llegan hasta Soar, hasta Eglat Selisiyá. Sí, por la subida de Lujit, la gente sube llorando; sí, por el camino de Joronaim, se lanza un grito desgarrador."
        },
        {
          "number": 6,
          "text": "Porque las aguas de Nimrím son una desolación, el pasto está seco. la hierba consumida, ya no existe el verdor."
        },
        {
          "number": 7,
          "text": "Por eso se llevan más allá del torrente de los Sauces lo que han podido ahorrar y sus reservas."
        },
        {
          "number": 8,
          "text": "Porque el clamor va recorriendo el territorio de Moab sus alaridos llegaban hasta Eglaim, sus alaridos llegan a Beer Elím,"
        },
        {
          "number": 9,
          "text": "porque las aguas de Dimón están llenas de sangre. Pero yo añadiré a las desgracias de Dimón un león para los fugitivos de Moab, para el resto de Admá."
        }
      ]
    },
    {
      "number": 16,
      "file": "__PA0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Envíen un cordero de parte del soberano del país, desde la Roca, por el desierto, a la montaña de la hija de Sión."
        },
        {
          "number": 2,
          "text": "Como un pájaro espantado, como nidada dispersa, así estarán las hijas de Moab en los vados del Amón."
        },
        {
          "number": 3,
          "text": "Presenta un plan, toma una decisión. Extiende tu sombra como la noche en pleno mediodía, oculta a los desterrados, no delates al prófugo."
        },
        {
          "number": 4,
          "text": "Que encuentren en ti un asilo los desterrados de Moab, sé tú su escondite frente al devastador. Porque cuando cese la extorsión. se acabe la devastación y se vaya del país el que lo pisotea,"
        },
        {
          "number": 5,
          "text": "el trono será afianzado en la fidelidad y sobre él se sentará con lealtad, en la carpa de David, un juez celoso del derecho y dispuesto a hacer justicia."
        },
        {
          "number": 6,
          "text": "Nos hemos enterado del orgullo de Moab, el muy orgulloso; ¡de su arrogancia, su orgullo, su arrebato, su charlatanería inconsistente!"
        },
        {
          "number": 7,
          "text": "Por eso, Moab gime por sí mismo, todos están gimiendo. ¡Por las tortas de uva de Quir Jaréset, ellos suspiran, enteramente abatidos!"
        },
        {
          "number": 8,
          "text": "Porque languidecen los fértiles campos de Jesbón, la viña de Sibmá, cuyas cepas escogidas dejaban volteados a los señores de las naciones: ellas llegaban hasta Iazer, se perdían en el desierto; sus sarmientos se extendían hasta más allá del mar."
        },
        {
          "number": 9,
          "text": "Por eso, uno mi llanto al de Iazer por la viña de Sibmá; yo te riego con mis lágrimas a ti, Jesbón, y a Elealé, porque sobre tu siega y tu cosecha enmudecieron los cantos de la vendimia."
        },
        {
          "number": 10,
          "text": "El gozo y la alegría se han retirado de los vergeles ya no hay en las viñas ni gritos ni aclamaciones; nadie pisa el vino en los lagares, han cesado los cantos de la vendimia."
        },
        {
          "number": 11,
          "text": "Por eso, mis entrañas vibran como una lira por Moab, y mi corazón, por Quir Jaréset."
        },
        {
          "number": 12,
          "text": "Por más que Moab se presente y se fatigue en los lugares altos. Por más que vaya a su santuario a orar, no le valdrá de nada."
        },
        {
          "number": 13,
          "text": "Esta es la palabra que el Señor pronunció hace tiempo sobre Moab."
        },
        {
          "number": 14,
          "text": "Y ahora, así habla el Señor: «Dentro de tres años, computados como los años de un mercenario, la gloria de Moab será envilecida, a pesar de su inmensa muchedumbre: no quedará más que un poco, muy poco, casi nada»."
        }
      ]
    },
    {
      "number": 17,
      "file": "__PA1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo sobre Damasco, ¡Miren! damasco ya no será una ciudad, se ha convertido en un montón de ruinas,"
        },
        {
          "number": 2,
          "text": "Sus poblaciones, abandonadas para siempre, serán para los rebaños: allí pacerán sin que nadie los moleste."
        },
        {
          "number": 3,
          "text": "Efraím perderá su plaza fuerte y Damasco; la realeza. El resto de Aram tendrá la misma suerte que la gloria de los hijos de Israel –oráculo del Señor de los ejércitos–."
        },
        {
          "number": 4,
          "text": "Aquel día, disminuirá a la gloria de Jacob y enflaquecerá la gordura de su cuerpo."
        },
        {
          "number": 5,
          "text": "Será como cuando el segador recoge la mies y su brazo siega las espigas, como cuando se desgranan las espigas en el valle de Refaím"
        },
        {
          "number": 6,
          "text": "y sólo queda un residuo; o como cuando se golpea un olivo: quedan dos o tres aceitunas en lo alto de la copa, cuatro o cinco en las ramas del árbol frutal –oráculo del Señor, Dios de Israel–."
        },
        {
          "number": 7,
          "text": "Aquel día, el hombre volverá la mirada hacia su Creador, y sus ojos mirarán al Santo de Israel."
        },
        {
          "number": 8,
          "text": "Ya no volverá la mirada hacia los altares que son obra de sus manos, ni mirará hacia los postes sagrados y los altares de incienso que fabricaron sus dedos."
        },
        {
          "number": 9,
          "text": "Aquel día, tus ciudades de refugio serán abandonadas como las de los jivitas y los amorreos delante de los hijos de Israel, y habrá una desolación."
        },
        {
          "number": 10,
          "text": "Porque tú has olvidado al Dios de tu salvación y no te has acordado de la Roca de tu refugio. Por eso plantas plantaciones deliciosas e injertas gajos extranjeros."
        },
        {
          "number": 11,
          "text": "El mismo día que plantas, los ves crecer, y a la mañana siguiente, ves germinar tu semilla. Pero la cosecha se pierde en un día funesto, y el dolor es incurable."
        },
        {
          "number": 12,
          "text": "¡Ah, ese rugido de pueblos numerosos, que rugen como rugen los mares! ¡Ese bramido de naciones, que braman como las aguas encrespadas."
        },
        {
          "number": 13,
          "text": "El los amenaza, y huyen bien lejos, empujados como paja por el viento de las montañas, como la flor del cardo por el vendaval."
        },
        {
          "number": 14,
          "text": "¡Al atardecer, sobreviene el espanto, antes del amanecer, ya no existen más! Esta es la parte de los que nos despojan y la suerte de los que nos saquean."
        }
      ]
    },
    {
      "number": 18,
      "file": "__PA2.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ah, país del zumbido de alas, más allá de los ríos de Cus,"
        },
        {
          "number": 2,
          "text": "que envías emisarios por mar, en canoas de junco, sobre las aguas! Vayas, mensajeros veloces, a una nación esbelta, de tez bronceada, a un pueblo temible de cerca y de lejos, a una nación vigorosa y dominadora, cuyo país está surcado de ríos."
        },
        {
          "number": 3,
          "text": "¡Habitantes del mundo entero, y ustedes, los que pueblan la tierra: cuando se alce el estandarte, observen, cuando suene la trompeta, escuchen!"
        },
        {
          "number": 4,
          "text": "Porque así me ha hablado el Señor. Yo observaré impasible en mi puesto, como el calor ardiente y deslumbrante, como nube de rocío en el calor de la cosecha."
        },
        {
          "number": 5,
          "text": "Porque antes de la cosecha, acabada la floración, cuando la flor se convierte en un racimo que madura, se cortan los pámpanos con la podadora, se arrancan y se quitan los sarmientos."
        },
        {
          "number": 6,
          "text": "Todos ellos serán abandonados a las aves de rapiña en las montañas y a las fieras de la tierra: las aves de rapiña pasarán allí el verano y todas las fieras de la tierra, el invierno."
        },
        {
          "number": 7,
          "text": "En aquel tiempo, se llevarán dones Señor de los ejércitos de parte de un pueblo esbelto y bronceado, de un pueblo temible de cerca y de lejos, de una nación vigorosa y dominadora, cuyo país está surcado de ríos: se llevarán hasta el lugar donde reside el Nombre del Señor de los ejércitos, a la Montaña de Sión."
        }
      ]
    },
    {
      "number": 19,
      "file": "__PA3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo sobre Egipto. ¡Miren al Señor que entra en Egipto, montado sobre una nube ligera! Ante él vacilan los ídolos de Egipto, y el corazón de Egipto se disuelve en su interior."
        },
        {
          "number": 2,
          "text": "Yo incitaré a egipcios contra egipcios y combatirán hermano contra hermano, amigo contra amigo, ciudad contra ciudad, reino contra reino."
        },
        {
          "number": 3,
          "text": "El espíritu de Egipto se desvanecerá en su interior, yo confundiré sus designios, y ellos consultarán a ídolos y encantadores, a nigromantes y adivinos."
        },
        {
          "number": 4,
          "text": "Entregaré a los egipcios en manos de un amo implacable, y un rey cruel los dominará –oráculo del Señor de los ejércitos–."
        },
        {
          "number": 5,
          "text": "Las aguas del mar se secarán y el Río quedará árido y reseco;"
        },
        {
          "number": 6,
          "text": "los canales apestarán, los Nilos de Egipto bajarán hasta secarse, las cañas y los juncos se marchitarán."
        },
        {
          "number": 7,
          "text": "Toda la vegetación de los bordes del Nilo y todas las plantas sembradas junto a él se secarán: serán arrasadas y desaparecerán."
        },
        {
          "number": 8,
          "text": "Gemirán los pescadores, los que arrojan al anzuelo en el Nilo estarán de duelo, y desfallecerán los que echan la red sobre las aguas."
        },
        {
          "number": 9,
          "text": "Los que trabajan el lino quedarán defraudados, las cardadoras y los tejedores se pondrán lívidos,"
        },
        {
          "number": 10,
          "text": "sus tejedores se sentirán acongojados y todos los asalariados, afligidos."
        },
        {
          "number": 11,
          "text": "¡Qué necios son los príncipes de Soán! ¡Los más sabios consejeros del Faraón forman un consejo de estúpidos! ¿Como pueden ustedes decir al Faraón: «Yo soy hijo de sabios, hijo de antiguos reyes»?"
        },
        {
          "number": 12,
          "text": "¿Dónde están tus sabios? ¡Vamos, que te anuncien y te den a conocer lo que el Señor de los ejércitos han proyectado contra Egipto!"
        },
        {
          "number": 13,
          "text": "¡Se han enloquecido los príncipes de Soán, se ilusionan los príncipes de Nof, las piedras angulares de sus tribus han extraviado a Egipto!"
        },
        {
          "number": 14,
          "text": "El Señor ha derramado en medio de ellos un espíritu de vértigo, y ellos extravían a Egipto en todo lo que emprende, como pierde pie el borracho cuando vomita."
        },
        {
          "number": 15,
          "text": "Y no será para provecho de Egipto nada de lo que hagan la cabeza y la cola, la palmera y el junco."
        },
        {
          "number": 16,
          "text": "Aquel día, los egipcios serán como mujeres; temblarán y estarán aterrorizados ante la mano amenazadora del Señor de los ejércitos, que él agitará contra ellos."
        },
        {
          "number": 17,
          "text": "La tierra de Judá será el espanto de Egipto: cada vez que se la mencione, Egipto temblará a causa del designio que el Señor ha proyectado contra él."
        },
        {
          "number": 18,
          "text": "Aquel día, habrá en la tierra de Egipto cinco ciudades que hablarán la lengua de Canaán y jurarán por el Señor de los ejércitos; una de ellas se llamará Ciudad del Sol."
        },
        {
          "number": 19,
          "text": "Aquel día, habrá un altar para el Señor en medio del país de Egipto, y una estela para el Señor junto a la frontera."
        },
        {
          "number": 20,
          "text": "Esto servirá de señal y de testimonio para el Señor de los ejércitos en el país de Egipto. Cuando ellos clamen al Señor a causa de sus opresores, él les enviará un salvador y un defensor, para que los libre."
        },
        {
          "number": 21,
          "text": "El Señor se dará a conocer a los egipcios, y los egipcios conocerán al Señor en aquel día. Lo servirán con sacrificios y oblaciones; harán votos al Señor y los cumplirán."
        },
        {
          "number": 22,
          "text": "El Señor herirá a Egipto, pero sólo para sanarlo. Ellos se volverán al Señor, y él los escuchará y los sanará."
        },
        {
          "number": 23,
          "text": "Aquel día, habrá un camino entre Egipto y Asiria: los asirios irán a Egipto, y los egipcios a Asiria; y Egipto rendirá culto junto con Asiria."
        }
      ]
    },
    {
      "number": 20,
      "file": "__PA4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El año en que el general en jefe enviado por Sargón, rey de Asiria, llegó a Asdod, la atacó y la tomó,"
        },
        {
          "number": 2,
          "text": "en ese mismo tiempo, el Señor habló por medio de Isaías, hijo de Amós, diciendo: «Ve, despójate del sayal que llevas ceñido, y quítate las sandalias de los pies». El lo hizo así, y anduvo desnudo y descalzo."
        },
        {
          "number": 3,
          "text": "El Señor dijo: «Así como mi servidor Isaías anduvo desnudo y descalzo durante tres años, como signo y presagio contra Egipto y contra Cus."
        },
        {
          "number": 4,
          "text": "así el rey de Asiria llevará desnudos y descalzos, y con las nalgas al aire, a los cautivos de Egipto y a los deportados de Cus, jóvenes y viejos, para vergüenza de Egipto."
        },
        {
          "number": 5,
          "text": "La gente sentirá terror y vergüenza a causa de Cus, su esperanza, y a causa de Egipto, su orgullo."
        },
        {
          "number": 6,
          "text": "Y los habitantes de esta costa dirán en aquel día: «¡Ahí está nuestra esperanza, a la que acudíamos en busca de auxilio, para ser librados del rey de Asiria! Y ahora nosotros ¿cómo podremos escapar?»."
        }
      ]
    },
    {
      "number": 21,
      "file": "__PA5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo sobre el desierto del mar. ¡Como torbellinos que pasan por el Négueb, él viene del desierto, de un país temible!"
        },
        {
          "number": 2,
          "text": "Una visión siniestra me ha sido revelada; el traidor traiciona, el devastador devasta. «¡Sube, Elam, al asedio, medos! Yo hago cesar todos los gemidos»."
        },
        {
          "number": 3,
          "text": "Por eso mis entrañas se sienten convulsionadas; me asaltan los dolores, dolores como los del parto. Me desconcierta lo que oigo, me espanta lo que veo."
        },
        {
          "number": 4,
          "text": "Se extravía mi mente, el pánico me aterra; el crepúsculo que ansiaba se ha vuelto para mí un horror."
        },
        {
          "number": 5,
          "text": "Se pone la mesa, se extiende el tapiz, se come, se bebe. ¡De pie, príncipes, engrasen el escudo!"
        },
        {
          "number": 6,
          "text": "Porque así me ha hablado el Señor: ¡Ve, aposta al centinela, que anuncie lo que vea!"
        },
        {
          "number": 7,
          "text": "Si ve gente a caballo, parejas de jinetes, hombres montados en asnos, hombres montados en camellos, que preste atención, mucha atención»."
        },
        {
          "number": 8,
          "text": "Entonces gritó el vigía: «Sobre la atalaya, Señor, estoy siempre de pie, todo el día; en mi puesto de guardia, estoy alerta toda la noche."
        },
        {
          "number": 9,
          "text": "¡Ha caído, ha caído Babilonia, y todas las estatuas de sus dioses se han hecho añicos contra el suelo!»."
        },
        {
          "number": 10,
          "text": "¡Pueblo mío, trillado y aventado en la era, lo que oí del Señor de los ejércitos el Dios de Israel, te lo he anunciado!"
        },
        {
          "number": 11,
          "text": "Oráculo sobre Dumá. Alguien me grita desde Seír: «Centinela, ¿cuánto queda de la noche? Centinela, ¿cuánto queda de la noche?»."
        },
        {
          "number": 12,
          "text": "El centinela responde: «Llega la mañana y de nuevo la noche. Si quieren preguntar, pregunten; vengan otra vez»."
        },
        {
          "number": 13,
          "text": "Oráculo en la estepa. Entre las malezas, en la estepa, ustedes pasarán la noche, caravanas de los dedanitas."
        },
        {
          "number": 14,
          "text": "Lleven agua al encuentro de los sedientos, habitantes del país de Temá, saltan a recibir con pan a los fugitivos"
        },
        {
          "number": 15,
          "text": "Porque ellos huyen ante las espadas ante la espada desenvainada, ante el arco tendido, ante el encarnizamiento del combate."
        },
        {
          "number": 16,
          "text": "Porque así me ha hablado el Señor: «Dentro de un año, computado como los años de un mercenario, se habrá terminado toda la gloria de Quedar."
        },
        {
          "number": 17,
          "text": "Y el resto de los arqueros de los valientes hijos de Quedar será muy poca cosa. Porque ha hablado el Señor, el Dios de Israel»."
        }
      ]
    },
    {
      "number": 22,
      "file": "__PA6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo sobre el valle de la Visión. ¿Qué es lo que te sucede para que subas en masa a las azoteas,"
        },
        {
          "number": 2,
          "text": "tú, que estás llena de bullicio, ciudad tumultuosa, ciudad alegre? Tus víctimas no son víctimas de la espada ni muertos en el combate."
        },
        {
          "number": 3,
          "text": "Tus jefes desertaron todos juntos, cayeron prisioneros sin disparar el arco; todos tus valientes fueron apresados, mientras huían lejos."
        },
        {
          "number": 4,
          "text": "Por eso dije: «¡Aparten sus ojos de mí, voy a llorar amargamente; no insistan en consolarme por la devastación de la hija de mi pueblo!»."
        },
        {
          "number": 5,
          "text": "Porque es un día de confusión, de humillación y consternación, enviado por el Señor de los ejércitos: en el valle de la Visión se socavaba el muro, el clamor llegaba a la montaña."
        },
        {
          "number": 6,
          "text": "Elam tomó la aljaba, Aram montó a caballo, Quir desenfundó el escudo."
        },
        {
          "number": 7,
          "text": "Tus valles más hermosos se llenaron de carros de guerra, los jinetes se apostaron a la Puerta"
        },
        {
          "number": 8,
          "text": "y cayó la defensa de Judá. Aquel día, ustedes volvieron los ojos hacia el arsenal de la Casa de Bosque."
        },
        {
          "number": 9,
          "text": "Vieron qué numerosas eran las brechas de la Ciudad de David; juntaron agua en la cisterna inferior;"
        },
        {
          "number": 10,
          "text": "contaron las casas de Jerusalén y derribaron algunas para reforzar la muralla;"
        },
        {
          "number": 11,
          "text": "hicieron un depósito entre los dos muros para las aguas de la cisterna antigua. ¡Pero no se fijaron en el que hacía todo eso, ni miraron al que lo planeó hace mucho tiempo!"
        },
        {
          "number": 12,
          "text": "Aquel día, el Señor de los ejércitos convocaba al llanto y al luto, a raparse la cabeza y vestirse de saya! ;"
        },
        {
          "number": 13,
          "text": "en cambio, hay gozo y alegría, se matan bueyes y se degüellan ovejas, se come carne y se bebe vino: «¡Comamos y bebamos, porque mañana moriremos»."
        },
        {
          "number": 14,
          "text": "El señor de los ejércitos se ha revelado a mi oído: No, esta falta no les será expiada hasta que ustedes mueran, dice el Señor de los ejércitos."
        },
        {
          "number": 15,
          "text": "Así habla el Señor de los ejércitos: «Ve a encontrarte con ese intendente, Sebná, el mayordomo de palacio,"
        },
        {
          "number": 16,
          "text": "que talla su sepulcro en la altura y se cava una morada en la roca. ¿Qué tienes y a quién tienes aquí, para tallarte aquí un sepulcro?"
        },
        {
          "number": 17,
          "text": "Mira que el Señor te arroja de un solo golpe, hombre fuerte; te envuelve bien envuelto,"
        },
        {
          "number": 18,
          "text": "te ata fuerte como un ovillo y te arroja como una bola a un país de vastas dimensiones. Allí morirás, y allí irán a parar los carruajes que eran tu gloria, ¡tú, deshonra de la casa de tu señor!"
        },
        {
          "number": 19,
          "text": "Yo te derribaré de tu sitial y te destituiré de tu cargo."
        },
        {
          "number": 20,
          "text": "Y aquel día, llamaré a mi servidor Eliaquím, hijo de Jilquías;"
        },
        {
          "number": 21,
          "text": "lo vestiré con tu túnica, lo ceñiré con tu faja, pondré tus poderes en su mano, y él será un padre para los habitantes de Jerusalén y para la casa de Judá."
        },
        {
          "number": 22,
          "text": "pondré sobre sus hombros la llave de la casa de David: lo que él abra, nadie lo cerrará; lo que él cierre, nadie lo abrirá."
        },
        {
          "number": 23,
          "text": "Lo clavaré como una estaca en un sitio firme, y será un trono de gloria para la casa de su padre."
        },
        {
          "number": 24,
          "text": "De él estará suspendida toda la gloria de la casa de su padre: retoños y gajos, todos los vasos pequeños, desde las tazas hasta las vasijas de todas clases."
        },
        {
          "number": 25,
          "text": "Aquel día –oráculo del Señor de los ejércitos– cederá la estaca clavada en un sitio firme, se quebrará, caerá, y la carga que estaba sobre ella será destruida, porque ha hablado el Señor."
        }
      ]
    },
    {
      "number": 23,
      "file": "__PA7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Oráculo sobre Tiro. ¡Giman, naves de Tarsis, porque su puerto ha sido devastado! Cuando llegaban de Quitím, recibieron el anuncio."
        },
        {
          "number": 2,
          "text": "¡Enmudezcan, habitantes de la costa, comerciantes de Sidón, cuyos emisarios atraviesan el mar."
        },
        {
          "number": 3,
          "text": "por las aguas profundas! El grano de Sijor, las cosechas del Nilo, le aportaban ganancias: ¡ella era el emporio de las naciones!"
        },
        {
          "number": 4,
          "text": "Avergüénzate, Sidón, fortaleza del mar, porque el mar habla así: «No he sufrido los dolores del parto. ni he dado a luz; no he criado muchachos ni hice crecer muchachas."
        },
        {
          "number": 5,
          "text": "Cuando se enteren en Egipto, temblarán por las noticias de Tiro."
        },
        {
          "number": 6,
          "text": "Emigren a Tarsis, giman, habitantes de la costa."
        },
        {
          "number": 7,
          "text": "¿Es esta la ciudad alegre, la de orígenes remotos, cuyos pasos la llevaron a colonias lejanas?"
        },
        {
          "number": 8,
          "text": "¿Quién ha concebido esto contra Tiro, la que repartía coronas, cuyos comerciantes eran príncipes y sus mercaderes, grandes de la tierra?"
        },
        {
          "number": 9,
          "text": "Lo ha concebido el Señor de los ejércitos para envilecer la soberbia de todo esplendor, para humillar a los grandes de la tierra."
        },
        {
          "number": 10,
          "text": "Cultiva tu tierra, hija de Tarsis, como a lo largo del Nilo: ¡el puerto no existe más!"
        },
        {
          "number": 11,
          "text": "El ha extendido su mano sobre el mar, ha hecho temblar los reinos; el Señor ha ordenado a Canaán que destruya sus fortalezas."
        },
        {
          "number": 12,
          "text": "El ha dicho: «¡No te regocijarás nunca más, virgen violada, hija de Sidón!» Levántate y emigra a Quitím. aunque tampoco allí tendrás descanso."
        },
        {
          "number": 13,
          "text": "Mira el país de los caldeos, ese pueblo que ya no existe; Asiria lo destinó a las fieras del desierto; levantaron sus torres de asalto, demolieron sus palacios. lo redujeron a escombros."
        },
        {
          "number": 14,
          "text": "¡Giman, naves de Tarsis, porque su fortaleza ha sido devastada!"
        },
        {
          "number": 15,
          "text": "Aquel día será olvidada durante setenta años, que es la duración de la vida de un rey. Al cabo de setenta años, a Tiro le sucederá como en la canción de la prostituta:"
        },
        {
          "number": 16,
          "text": "«¡Toma la cítara, recorre la ciudad, prostituta olvidada! Toca bien, canta mucho, para que se acuerden de ti»."
        },
        {
          "number": 17,
          "text": "Al cabo de setenta años, el Señor visitará a Tiro, Ella volverá a su antiguo comercio, y se prostituirá con todos los reinos de la tierra, sobre la superficie del suelo."
        },
        {
          "number": 18,
          "text": "Pero sus ganancias y sus salarios serán consagrados al Señor. No serán acumulados ni atesorados: serán para los que habitan delante del Señor, a fin de que coman hasta saciarse y se atavíen espléndidamente."
        }
      ]
    },
    {
      "number": 24,
      "file": "__PA8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Miren, el Señor arrasa la tierra y la deja desierta, trastorna su faz y dispersa a sus habitantes."
        },
        {
          "number": 2,
          "text": "Correrán la misma suerte tanto el pueblo como el sacerdote, el esclavo como su señor, la esclava como su señora, el comprador como el vendedor, el que pide prestado como el que presta, el acreedor como el deudor."
        },
        {
          "number": 3,
          "text": "La tierra es arrasada, sí, arrasada, saqueada por completo, porque el Señor ha pronunciado esta palabra."
        },
        {
          "number": 4,
          "text": "La tierra está de duelo, desfallece, el mundo se marchita, desfallecen las alturas junto con la tierra."
        },
        {
          "number": 5,
          "text": "La tierra está profanada bajo los pies de los que la habitan, porque ellos violaron las leyes, transgredieron los preceptos, rompieron la alianza eterna."
        },
        {
          "number": 6,
          "text": "Por eso la Maldición devora la tierra y sus habitantes soportan la pena; por eso se consumen los habitantes de la tierra y no quedan más que unos pocos."
        },
        {
          "number": 7,
          "text": "El vino nuevo está de duelo, la viña desfallece, gimen los que estaban alegres."
        },
        {
          "number": 8,
          "text": "Cesó la alegría de los tamboriles, se acabó el tumulto de los que se divierten, cesó la alegría de las cítaras."
        },
        {
          "number": 9,
          "text": "Ya no se bebe vino entre canciones, el licor es amargo para el que lo bebe."
        },
        {
          "number": 10,
          "text": "Se ha derrumbado la ciudad del caos, está cerrada la entrada de todas las casas."
        },
        {
          "number": 11,
          "text": "Se pide vino a gritos por las calles, se ha apagado toda alegría, ha sido desterrada la alegría del país."
        },
        {
          "number": 12,
          "text": "No queda más que desolación en la ciudad, la puerta ha sido rota a pedazos."
        },
        {
          "number": 13,
          "text": "Sí, en medio de la tierra, entre las naciones, sucederá lo que pasa con el olivo, cuando se bajan a golpes las aceitunas, o cuando todavía quedan unos racimos, una vez acababa la vendimia."
        },
        {
          "number": 14,
          "text": "Ellos elevan la voz, gritan de alegría, aclaman desde el poniente la majestad del Señor."
        },
        {
          "number": 15,
          "text": "Por eso en el oriente se glorifica al Señor, y en las costas del mar, el nombre del Señor, Dios de Israel."
        },
        {
          "number": 16,
          "text": "Desde el confín de la tierra oímos cantar: «¡Gloria al Justo!»."
        },
        {
          "number": 17,
          "text": "¡Terror, fosa y red, contra ti, habitante de la tierra!"
        },
        {
          "number": 18,
          "text": "El que huya del grito del terror, caerá en la fosa; el que suba del fondo de la fosa quedará atrapado en la red. Porque están abiertas las compuertas de lo alto y tiemblan los cimientos de la tierra."
        },
        {
          "number": 19,
          "text": "¡La tierra se quiebra, se resquebraja, la tierra se parte, se parte en pedazos, se mueve, se conmueve la tierra!"
        },
        {
          "number": 20,
          "text": "La tierra se tambalea como un borracho y se sacude como una cabaña. Tanto le pesa su pecado que cae y no se alzará nunca más."
        },
        {
          "number": 21,
          "text": "Aquel día, el Señor pedirá cuenta al ejército de lo alto, en la altura, y a los reyes de la tierra, sobre la tierra."
        },
        {
          "number": 22,
          "text": "Ellos serán reunidos, reunidos en un calabozo, recluidos en una prisión, y después de muchos días tendrán que dar cuenta."
        },
        {
          "number": 23,
          "text": "La luna se sonrojará y el sol se avergonzará, porque reinará el Señor de los ejércitos sobre el monte Sión y en Jerusalén, ante sus ancianos resplandecerá la Gloria."
        }
      ]
    },
    {
      "number": 25,
      "file": "__PA9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Señor, tú eres mi Dios, yo te exalto, doy gracias a tu Nombre. Porque tú has realizado designios admirables, firmemente establecidos desde tiempos antiguos."
        },
        {
          "number": 2,
          "text": "Has hecho de la ciudad un montón de escombros, de la ciudad fortificada, una ruina. La ciudad enemiga ya no es una ciudad, nunca más será reconstruida."
        },
        {
          "number": 3,
          "text": "Por eso te glorifica un pueblo fuerte, la ciudad de los tiranos siente temor de ti."
        },
        {
          "number": 4,
          "text": "Porque has sido un refugio para el débil un refugio para el pobre en su angustia, un resguardo contra la tormenta, una sombra contra el calor. Porque el soplo de los tiranos es como tormenta de invierno,"
        },
        {
          "number": 5,
          "text": "como el calor en el suelo reseco. Tú acallas el tumulto del enemigo: como el calor por la sombra de una nube así se extingue el canto de los tiranos."
        },
        {
          "number": 6,
          "text": "El Señor de los ejércitos ofrecerá a todos los pueblos sobre esta montaña un banquete de manjares suculentos, un banquete de vinos añejados, de manjares suculentos, medulosos, de vinos añejados, decantados."
        },
        {
          "number": 7,
          "text": "El arrancará sobre esta montaña el velo que cubre a todos los pueblos, el paño tendido sobre todas las naciones."
        },
        {
          "number": 8,
          "text": "Destruirá la Muerte para siempre; el Señor enjugará las lágrimas de todos los rostros, y borrará sobre toda la tierra el oprobio de su pueblo, porque lo ha dicho él, el Señor."
        },
        {
          "number": 9,
          "text": "Y se dirá en aquel día: «Ahí está nuestro Dios, de quien esperábamos la salvación: es el Señor, en quien nosotros esperábamos; ¡alegrémonos y regocijémonos de su salvación!»."
        },
        {
          "number": 10,
          "text": "Porque la mano del Señor se posará sobre esta montaña, pero Moab será pisoteado en su suelo, como se pisotea la paja en el estercolero."
        },
        {
          "number": 11,
          "text": "En medio de esto, extenderá sus manos, como las extiende el nadador para nadar; pero el Señor aplastará su orgullo, a pesar del esfuerzo de sus manos."
        },
        {
          "number": 12,
          "text": "Los baluartes inaccesibles de tus murallas, los derribó, los abatió, los echó por tierra hasta el polvo."
        }
      ]
    },
    {
      "number": 26,
      "file": "__PAA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Aquel día, se entonará este canto en el país de Judá: Tenemos una ciudad fuerte, el Señor le ha puesto como salvaguardia muros y antemuros."
        },
        {
          "number": 2,
          "text": "Abran las puertas, para que entre una nación justa, que se mantiene fiel."
        },
        {
          "number": 3,
          "text": "Su carácter es firme, y tú la conservas en paz. porque ella confía en ti."
        },
        {
          "number": 4,
          "text": "Confíen en el Señor para siempre, porque el Señor es una Roca eterna."
        },
        {
          "number": 5,
          "text": "El doblegó a los que habitaban en la altura, en la ciudad inaccesible; la humilló hasta la tierra, le hizo tocar el polvo."
        },
        {
          "number": 6,
          "text": "Ella es pisoteada por los pies del pobre, por las pisadas de los débiles."
        },
        {
          "number": 7,
          "text": "La senda del justo es recta, tú allanas el sendero del justo."
        },
        {
          "number": 8,
          "text": "Sí, en la senda trazada por tus juicios, esperamos en ti, Señor: tu Nombre y tu recuerdo son el deseo de nuestra alma."
        },
        {
          "number": 9,
          "text": "Mi alma te desea por la noche, y mi espíritu te busca de madrugada, porque cuando tus juicios se ejercen sobre la tierra, los habitantes del mundo aprenden la justicia."
        },
        {
          "number": 10,
          "text": "Si se hace gracia al malvado, no aprende la justicia; en el país de la rectitud, obra perversamente, sin mirar la majestad del Señor."
        },
        {
          "number": 11,
          "text": "Señor, tu mano está levantada, pero ellos no la ven; ¡que vean avergonzados tu celo por el pueblo, que los devore el fuego destinado a tus adversarios!"
        },
        {
          "number": 12,
          "text": "Señor, tú nos aseguras la paz, porque eres tú el que realiza por nosotros todo lo que nosotros hacemos."
        },
        {
          "number": 13,
          "text": "Señor, Dios nuestro, otros señores nos han dominado, pero a nadie reconocemos fuera de ti, solamente pronunciamos tu Nombre."
        },
        {
          "number": 14,
          "text": "Los muertos no revivirán, las sombras no se levantarán: tú has intervenido para exterminarlos, hiciste desaparecer hasta su recuerdo."
        },
        {
          "number": 15,
          "text": "Has engrandecido la nación, Señor, has engrandecido la nación, has manifestado tu gloria, has ensanchado todas las fronteras del país."
        },
        {
          "number": 16,
          "text": "En medio de la angustia, Señor. acudimos a ti, clamamos en la opresión, cuando nos golpeaba tu castigo."
        },
        {
          "number": 17,
          "text": "Como la mujer embarazada, que está por dar a luz, se refuerce y da gritos de dolor, así éramos nosotros delante de ti, Señor."
        },
        {
          "number": 18,
          "text": "Hemos concebido, nos hemos retorcido, y no dimos a luz más que viento. ¡No Hemos traído la salvación a la tierra, no le nacieron habitantes al mundo!"
        },
        {
          "number": 19,
          "text": "Pero tus muertos revivirán, se levantarás sus cadáveres. ¡Despierten y griten de alegría los que yacen en el polvo! Porque tu rocío es un rocío de luz, y la tierra dará vida a las Sombras."
        },
        {
          "number": 20,
          "text": "¡Ve, pueblo mío, entra en tus habitaciones y cierra tus puertas por dentro; escóndete por un instante, hasta que pase la ira!"
        },
        {
          "number": 21,
          "text": "Porque el Señor sale de su morada para pedir cuenta de su iniquidad a los habitantes de la tierra: la tierra pondrá al descubierto la sangre derramada y ya no cubrirá a sus muertos."
        }
      ]
    },
    {
      "number": 27,
      "file": "__PAB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Aquel día, el Señor castigará con su espada bien templada, grande y fuerte, a Leviatán, la Serpiente huidiza, a Leviatán, la Serpiente tortuosa, y matará al Dragón que está en el mar."
        },
        {
          "number": 2,
          "text": "Aquel día, canten a la viña deliciosa."
        },
        {
          "number": 3,
          "text": "Yo, el Señor, soy su guardián, la riego constantemente; para que nadie le haga daño, la cuido día y noche."
        },
        {
          "number": 4,
          "text": "Ya no estoy enojado: aunque haya cardos y espinas iré a luchar contra ellos y los quemaré todos juntos,"
        },
        {
          "number": 5,
          "text": "A menos que se acojan a mi amparo, que hagan las paces conmigo: ¡sí que hagan las paces conmigo!"
        },
        {
          "number": 6,
          "text": "En los días que vendrán, Jacob echará raíces, Israel florecerá, dará brotes, y llenará el mundo con sus frutos."
        },
        {
          "number": 7,
          "text": "¿Acaso el Señor lo ha golpeado como golpeó al que lo golpeaba? ¿Lo ha matado como mató a los que lo mataban?"
        },
        {
          "number": 8,
          "text": "al expulsarlo, al despoblarlo, has concluido tu pleito con él. El lo arrolló con su soplo violento, en un día de viento del este."
        },
        {
          "number": 9,
          "text": "Así será expiada la iniquidad de Jacob, y este será el fruto de la remisión de su pecado; ¡él tratará todas las piedras de altar como piedra caliza que se tritura, los postes sagrados y los altares de incienso no quedarán en pie!"
        },
        {
          "number": 10,
          "text": "La plaza fuerte está solitaria, es un pastizal abierto, abandonado como el desierto. Allí va a pacer el ternero, allí se recuesta y deshoja las ramas."
        },
        {
          "number": 11,
          "text": "al secarse, se quiebran las ramas, y vienen mujeres a prenderles fuego. Porque este es un pueblo sin inteligencia por eso su Creador no le tiene compasión. el que lo formó no se apiada de él."
        },
        {
          "number": 12,
          "text": "Aquel día, el Señor trillará el grano desde el curso del Río hasta el Torrente de Egipto, y ustedes, israelitas, serán espigados uno por uno."
        },
        {
          "number": 13,
          "text": "Aquel día, sonará la gran trompeta, y vendrán los que estaban perdidos en el país de Asiria y los desterrados en el país de Egipto, para adorar al Señor sobre la santa Montaña, en Jerusalén."
        }
      ]
    },
    {
      "number": 28,
      "file": "__PAC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ay de la soberbia corona de los ebrios de Efraím, y de la flor marchita que lucen como adorno, sobre lo alto del valle fértil! ¡Ay de ustedes, los volteados por el vino!"
        },
        {
          "number": 2,
          "text": "Miren, el Señor tiene a un hombre fuerte y poderoso: como tormenta de granizo y tempestad arrasadora, como tormenta de aguas impetuosas, torrenciales, él lo echa todo por tierra violentamente"
        },
        {
          "number": 3,
          "text": "Con ambos pies será pisoteada la soberbia corona de los ebrios de Efraím."
        },
        {
          "number": 4,
          "text": "Y la flor marchita que lucen como adorno, sobre lo alto del valle fértil, será como una breva antes del verano: el primero que la ve, apenas la tiene en la mano, se la traga."
        },
        {
          "number": 5,
          "text": "Aquel día, el Señor de los ejércitos será una espléndida corona y una diadema de gloria para el resto de su pueblo;"
        },
        {
          "number": 6,
          "text": "inspirará la justicia a los que se sientan en el tribunal, y dará fortaleza a los que rechazan el asalto a las puertas."
        },
        {
          "number": 7,
          "text": "Estos también se extravían por el vino y van dando tumbos por la bebida: sacerdote y profeta se extravían por la bebida, se aturden con el vino, van dando tumbos por la bebida, se extravían en la visión, titubean en la decisión."
        },
        {
          "number": 8,
          "text": "¡Sí, todas las mesas están llenas de vómitos inmundos, no queda espacio limpio!"
        },
        {
          "number": 9,
          "text": "«¿A quién pretende instruir y hacerle comprender lo que él oye? ¿A niños recién destetados, que acaban de dejar el pecho?"
        },
        {
          "number": 10,
          "text": "Porque todo no es más que: sau lasau, sau lasau. cau lacau, cau lacau, un poco aquí, otro poco allí»."
        },
        {
          "number": 11,
          "text": "Ahora bien: en un lenguaje balbuciente y en una lengua extranjera, el Señor hablará a este pueblo,"
        },
        {
          "number": 12,
          "text": "al que le dijo una vez: «Este es el descanso, hagan descansar al exhausto, aquí está la tranquilidad». ¡Pero ellos no quisieron escuchar!"
        },
        {
          "number": 13,
          "text": "Entonces la palabra del Señor les sonará así: sau lasau, sau lasau, cau lacau, cau lacau, un poco aquí, otro poco allí, a fin de que caigan de espaldas al caminar, se destrocen y queden enredados en la trampa."
        },
        {
          "number": 14,
          "text": "Por eso, escuchen la palabra del Señor, ustedes, gente burlona, dominadores de este pueblo que está en Jerusalén."
        },
        {
          "number": 15,
          "text": "Ustedes dicen: «Hemos hecho una alianza con la Muerte, hemos establecido un pacto con el Abismo. Cuando pase el flagelo desencadenado. no nos alcanzará, porque hemos hecho de la mentira un refugio y nos hemos amparado en el engaño»."
        },
        {
          "number": 16,
          "text": "Por eso, así habla el Señor: Miren que yo pongo una piedra en Sión, una piedra a toda prueba, una piedra angular, escogida, bien cimentada: el que tenga fe no vacilará."
        },
        {
          "number": 17,
          "text": "Yo usaré el derecho como medida y la justicia como plomada. El granizo barrerá el refugio de la mentira y las aguas inundarán el escondite."
        },
        {
          "number": 18,
          "text": "La alianza que hicieron con la Muerte será anulada y no se mantendrá el pacto con el Abismo. Cuando pase el flagelo desencadenado, serán aplastados:"
        },
        {
          "number": 19,
          "text": "los arrollará cada vez que pase, porque pasará una mañana tras otra, de día y de noche. y será algo terrible comprender el mensaje"
        },
        {
          "number": 20,
          "text": "El lecho será demasiado corto para estirarse, la manta demasiado estrecha para envolverse."
        },
        {
          "number": 21,
          "text": "¡Sí, el Señor se alzará como en el monte Parasím, se enfurecerá como en el valle de Gabaón, para realizar su obra, una obra extraña para ejecutar su tarea, una tarea inaudita."
        },
        {
          "number": 22,
          "text": "Por lo tanto, dejen de burlarse, no sea que se aprieten más las ataduras porque es un decreto de exterminio el que yo escuché de parte del Señor de los ejércitos contra todo el país."
        },
        {
          "number": 23,
          "text": "¡Presten oído y escuchen mi voz, estén atentos y oigan mi palabra!"
        },
        {
          "number": 24,
          "text": "¿Acaso el que ara para sembrar se pasa todo el día arando, abriendo surcos y rastrillando su terreno?"
        },
        {
          "number": 25,
          "text": "Una vez igualada la superficie, ¿no siembra el hinojo y esparce el comino, planta el trigo en hileras, la cebada en el lugar señalado y la espelta en sus linderos?"
        },
        {
          "number": 26,
          "text": "El que le enseña estas reglas, el que lo instruye, es su Dios."
        },
        {
          "number": 27,
          "text": "El hinojo no se trilla con el rastrillo, no se pasa sobre el comino la rueda del carro: el hinojo se golpea con la vara y el comino con el bastón."
        },
        {
          "number": 28,
          "text": "¿Se tritura el grano? No, no se lo trilla indefinidamente, se hace girar la rueda del carro, se lo machaca, pero no se lo tritura."
        },
        {
          "number": 29,
          "text": "También esto procede del Señor de los ejércitos, admirable por su consejo y grande por su destreza."
        }
      ]
    },
    {
      "number": 29,
      "file": "__PAD.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ay, Ariel, Ariel, ciudad contra la que acampó David! Añadan un año a otro año, que las fiestas completen su ciclo:"
        },
        {
          "number": 2,
          "text": "entonces yo oprimiré a Ariel, habrá gemidos y quejidos, y tú serás para mí como un «ariel»."
        },
        {
          "number": 3,
          "text": "Yo acamparé contra ti, como David, te cercaré con empalizadas y levantaré contra ti torres de asalto,"
        },
        {
          "number": 4,
          "text": "Abatida, hablarás desde la tierra y tu palabra saldrá débilmente del polvo; tu voz vendrá de la tierra, como la de un espectro, y tu palabra será un susurro desde el polvo."
        },
        {
          "number": 5,
          "text": "Pero el tropel de tus adversarios quedará reducido a polvo, y el tropel de los tiranos será como paja que se lleva el viento. De repente, en un instante,"
        },
        {
          "number": 6,
          "text": "serás visitada por el Señor de los ejércitos, con trueno, fragor y gran estruendo, huracán, tempestad y llama de fuego devorador."
        },
        {
          "number": 7,
          "text": "Pasará como un sueño, una visión nocturna, el tropel de todas las naciones que atacaban a Ariel, todos los que combatían contra ella y su fortaleza y la tenían cercada."
        },
        {
          "number": 8,
          "text": "Como el hambriento sueña que come, y se despierta con el estómago vacío; como el sediento sueña que bebe, y se despierta exhausto, con la garganta seca, así le sucederá al tropel de todas las naciones que atacan a la montaña de Sión."
        },
        {
          "number": 9,
          "text": "¡Pásmense y quédense pasmados, enceguézcanse y quédense ciegos! ¡Embriáguense, pero no con vino, vacilen, pero no por la bebida!"
        },
        {
          "number": 10,
          "text": "Porque el Señor ha derramado sobre ustedes un espíritu de letargo, les ha cerrado los ojos –los profetas– les ha cubierto sus cabezas –los videntes –"
        },
        {
          "number": 11,
          "text": "y toda visión es para ustedes como las palabras de un libro sellado. Se lo dan a uno que sabe leer, diciéndole: «Lee esto». Pero él responde: «No puedo, porque el libro está sellado»."
        },
        {
          "number": 12,
          "text": "Le dan el libro a uno que no sabe leer, diciéndole: «Lee esto». Y él responde: «No sé leer»."
        },
        {
          "number": 13,
          "text": "El Señor ha dicho: Este pueblo se acerca a mi con la boca y me honra con los labios, pero su corazón está lejos de mi, y el temor que me tiene no es más que un precepto humano, aprendido por rutina."
        },
        {
          "number": 14,
          "text": "Por eso, yo seguiré haciendo prodigios, prodigios estupendos, en medio de este pueblo: desaparecerá la sabiduría de sus sabios y se eclipsará la inteligencia de sus inteligentes."
        },
        {
          "number": 15,
          "text": "Ay de los que traman secretamente para ocultar sus proyectos al Señor, de los que actúan en la oscuridad y dicen: «¿Quién nos ve y quién nos conoce?»."
        },
        {
          "number": 16,
          "text": "¡Qué desatino el de ustedes! ¿Acaso se puede pensar que el alfarero es igual al barro para que la obra diga al que la hizo: «No me ha hecho él». y la vasija diga de su alfarero: «No entiende nada»?"
        },
        {
          "number": 17,
          "text": "¿No falta poco, muy poco tiempo, para que Líbano se vuelva un vergel y el vergel parezca un bosque?"
        },
        {
          "number": 18,
          "text": "Aquel día, los sordos oirán las palabras del libro, y verán los ojos de los ciegos, libres de tinieblas y oscuridad."
        },
        {
          "number": 19,
          "text": "Los humildes de alegrarán más y más en el Señor y los más indigentes se regocijarán en el Santo de Israel."
        },
        {
          "number": 20,
          "text": "Porque se acabarán los tiranos, desaparecerá el insolente, y serán extirpados los que acechan para hacer el mal,"
        },
        {
          "number": 21,
          "text": "los que con una palabra hacen condenar a un hombre, los que tienden trampas al que actúa en un juicio, y porque sí nomás perjudican al justo."
        },
        {
          "number": 22,
          "text": "Por eso, así habla el Señor, el Dios de la casa de Jacob, el que rescató a Abraham: En adelante, Jacob no se avergonzará ni se pondrá pálido su rostro"
        },
        {
          "number": 23,
          "text": "Porque, al ver lo que hago en medio de él, proclamarán que mi Nombre es santo, proclamarán santo al Santo de Jacob y temerán al Dios de Israel."
        },
        {
          "number": 24,
          "text": "Los espíritus extraviados llegarán a entender y los recalcitrantes aceptarán la enseñanza."
        }
      ]
    },
    {
      "number": 30,
      "file": "__PAE.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ay de los hijos rebeldes –oráculo del Señor– que hacen planes sin cortar conmigo, que concluyen pactos contrarios a mi espíritu. añadiendo así un pecado tras otro!"
        },
        {
          "number": 2,
          "text": "Se ponen en camino para bajar a Egipto sin haberme consultado, para refugiarme al amparo del Faraón y protegerse a la sombra de Egipto."
        },
        {
          "number": 3,
          "text": "El amparo del Faraón será su vergüenza y la protección a la sombra de Egipto, su confusión."
        },
        {
          "number": 4,
          "text": "Aunque sus jefes estén en Soán y sus mensajeros hayan llegado a Janés,"
        },
        {
          "number": 5,
          "text": "todos ellos serán defraudados por un pueblo que no sirve de nada, que no les aporta ayuda ni provecho, sino vergüenza y oprobio."
        },
        {
          "number": 6,
          "text": "Oráculo sobre las bestias del Négueb: Por una tierra de miseria y angustia, de donde salen la leona y el león, la víbora y la serpiente voladora, ellos llevan sus riquezas a lomo de asnos y sus tesoros sobre la giba de los camellos, a un pueblo que no sirve de nada."
        },
        {
          "number": 7,
          "text": "¡Egipto! Su ayuda es inútil y vana; por eso yo lo llamé: «Rahab, la inmóvil»."
        },
        {
          "number": 8,
          "text": "Ahora ve, escribe esto en una tabla, delante de ellos, e inscríbelo en un libro: que sirva de testimonio perpetuo para el tiempo futuro."
        },
        {
          "number": 9,
          "text": "Porque este es un pueblo en rebeldía, son hijos mentirosos, hijos que no quieren escuchar la enseñanza del Señor."
        },
        {
          "number": 10,
          "text": "Ellos dicen a los videntes: «¡No tengan visiones!», y a los profetas: «¡No nos vaticinen la verdad! ¡Háblennos de cosas agradables, tengan visiones ilusorias!"
        },
        {
          "number": 11,
          "text": "¡Apártense del camino, desvíense del sendero, dejen de ponernos por delante al Santo de Israel!»."
        },
        {
          "number": 12,
          "text": "Por eso, así habla el Santo de Israel: Porque ustedes desprecian esta palabra y confían en lo que es tortuoso y retorcido, para tener donde apoyarse,"
        },
        {
          "number": 13,
          "text": "por eso, esta falta será para ustedes como una grieta amenazadora que se va agrandando en un muro elevado, y de pronto, en un instante, sobreviene el derrumbe;"
        },
        {
          "number": 14,
          "text": "o como se quiebra una vasija de alfarero hecha añicos sin piedad, sin que se encuentre entre sus pedazos ni un trozo para sacar fuego del brasero o para extraer agua del aljibe."
        },
        {
          "number": 15,
          "text": "Porque así habla el Señor, el Santo de Israel: En la conversión y en la calma está la salvación de ustedes; en la serenidad y la confianza está su fuerza. ¡Pero ustedes no lo han querido!"
        },
        {
          "number": 16,
          "text": "Ustedes dijeron: «¡No, huiremos a caballo!». Está bien, tendrán que huir. «¡Cabalgaremos velozmente!». Está bien, sus perseguidores serán más veloces."
        },
        {
          "number": 17,
          "text": "Ante la amenaza de uno solo, temblarán mil; ante la amenaza de cinco, ustedes huirán, hasta que sean dejados como un mástil en la cumbre de una montaña, como señal sobre una colina."
        },
        {
          "number": 18,
          "text": "A pesar de todo, el Señor espera para apiadarse de ustedes; a pesar de todo, él se levantará para tenerles compasión; porque el Señor es un Dios de justicia. ¡Felices todos los que esperan en él!"
        },
        {
          "number": 19,
          "text": "Sí, pueblo de Sión, que habitas en Jerusalén, ya no tendrás que llorar: él se apiadará de ti al oír tu clamor; apenas te escuche, te responderá."
        },
        {
          "number": 20,
          "text": "Cuando el Señor les haya dado el pan de la angustia y el agua de la aflicción, aquel que te instruye no se ocultará más, sino que verás a tu maestro con tus propios ojos."
        },
        {
          "number": 21,
          "text": "Tus oídos escucharán detrás de ti una palabra: «Este es el camino, síganlo, aunque se hayan desviado a la derecha o a la izquierda»."
        },
        {
          "number": 22,
          "text": "Tendrás por impuros a tus ídolos recubiertos de plata y a tus estatuas enchapadas en oro; los arrojarás como inmundicia, y les dirás: «¡Fuera de aquí!»."
        },
        {
          "number": 23,
          "text": "El Señor te dará lluvia para la semilla que siembres en el suelo, y el pan que produzca el terreno será rico y sustancioso. Aquel día, tu ganado pacerá en extensas praderas."
        },
        {
          "number": 24,
          "text": "Los bueyes y los asnos que trabajen el suelo comerán forraje bien sazonado, aventado con el bieldo y la horquilla."
        },
        {
          "number": 25,
          "text": "En todo monte elevado y en toda colina alta, habrá arroyos y corrientes de agua, el día de la gran masacre, cuando se derrumben las torres."
        },
        {
          "number": 26,
          "text": "Entonces, la luz de la luna será como la luz del sol, y la luz del sol será siete veces más intensa –como la luz de siete días– el día en que el Señor vende la herida de su pueblo y sane las llagas de los golpes que le infligió."
        },
        {
          "number": 27,
          "text": "¡Miren que el nombre del Señor viene de lejos! Arde su ira y es densa la humareda; sus labios desbordan de indignación y su lengua es como fuego devorador."
        },
        {
          "number": 28,
          "text": "Su aliento es como un torrente desbordado, que sube hasta el cuello, para zarandear a las naciones con la criba destructora y poner el freno del extravío en las quijadas de los pueblos."
        },
        {
          "number": 29,
          "text": "Entonces, ustedes cantarán como en la noche sagrada de la fiesta, y habrá alegría en los corazones, como cuando se avanza al son de la flauta para ir a la montaña del Señor, hacia la Roca de Israel."
        },
        {
          "number": 30,
          "text": "El Señor hará oír su voz majestuosa y mostrará su brazo que se descarga en el ardor de su ira, en la llama de un fuego devorador, en el huracán, la tormenta y el granizo."
        },
        {
          "number": 31,
          "text": "Asiria temblará ante la voz del Señor, que golpeará con el bastón;"
        },
        {
          "number": 32,
          "text": "y cada vez que pase la vara vengadora que el Señor descargará contra ella, irá acompañada de tamboriles y cítaras, en los combates que el Señor entablará con ella, blandiendo su brazo."
        },
        {
          "number": 33,
          "text": "Porque la hoguera está preparada hace tiempo, está dispuesta también para el rey: se ha hecho una pira profunda y ancha, con fuego y leña en abundancia, y el soplo del Señor la encenderá como un torrente de azufre."
        }
      ]
    },
    {
      "number": 31,
      "file": "__PAF.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ay de los que bajan a Egipto para pedir ayuda, y buscan apoyo en los caballos! Ellos confían en los carros, porque son numerosos, y en los jinetes, porque son muy fuertes, pero no miran el Santo de Israel ni consultan al Señor."
        },
        {
          "number": 2,
          "text": "Sin embargo, él también es sabio: hace venir la desgracia y no revoca su palabra, se levanta contra la casa de los malvados y contra la ayuda de los malhechores."
        },
        {
          "number": 3,
          "text": "Los egipcios son hombres y no dioses, sus caballos son carne y no espíritu. Cuando el Señor extienda su mano, tropezará el que ayuda, y caerá el que es ayudado, y todos juntos desaparecerán."
        },
        {
          "number": 4,
          "text": "Porque así me ha hablado el Señor: Como gruñe el león o el cachorro de león sobre su presa, cuando se llama contra él a todos los pastores, sin dejarse intimidar por sus gritos ni amedrentarse por el tumulto, así el Señor de los ejércitos bajará a combatir sobre la montaña de Sión y su colina."
        },
        {
          "number": 5,
          "text": "Como pájaros que revolotean, así el Señor de los ejércitos protegerá a Jerusalén: él protegerá, salvará, perdonará, librará."
        },
        {
          "number": 6,
          "text": "¡Vuelvan, israelitas, a aquel de quien se han apartado tanto!"
        },
        {
          "number": 7,
          "text": "Sí, en aquel día, cada uno rechazará sus ídolos de plata y sus ídolos de oro esos que ustedes se han fabricado con sus manos pecadoras."
        },
        {
          "number": 8,
          "text": "Asiria caerá bajo una espada que no es de un hombre, una espada no humana la devorará: ella huirá delante de la espada y sus jóvenes irán a trabajos forzados."
        },
        {
          "number": 9,
          "text": "Su roca huirá aterrorizada, y sus jefes, espantados. abandonarán el estandarte. –oráculo del Señor, que tiene su fuego en Sión y su horno en Jerusalén–."
        }
      ]
    },
    {
      "number": 32,
      "file": "__PAG.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Sí, un rey reinará conforme a la justicia y los príncipes gobernarán según el derecho."
        },
        {
          "number": 2,
          "text": "Ellos serán como un refugio contra el viento, como un reparo contra la tormenta, como una corriente de agua en suelo árido, como la sombra de un peñasco en tierra reseca"
        },
        {
          "number": 3,
          "text": "No se obnubilarán los ojos de los que ven y los oídos de los que oyen estarán atentos;"
        },
        {
          "number": 4,
          "text": "el irreflexivo aprenderá a comprender y la lengua tartamuda hablará con soltura y claridad."
        },
        {
          "number": 5,
          "text": "Ya no se llamará noble al necio ni se dará al sinvergüenza un título honorífico."
        },
        {
          "number": 6,
          "text": "Porque el necio dice necedades y su corazón maquina el mal, para proceder con impiedad y proferir aberraciones contra el Señor para dejar al hambriento con el estómago vacío y privar de bebida al sediento."
        },
        {
          "number": 7,
          "text": "En cuanto al sinvergüenza. usa malas artes, no planea más que infamias, para arruinar a los indigentes con engaños, cuando el pobre reclama su derecho."
        },
        {
          "number": 8,
          "text": "El hombre noble, en cambio, piensa noblemente y se mantiene firme en su nobleza."
        },
        {
          "number": 9,
          "text": "¡De pie, mujeres indolentes, escuchen mi voz! ¡Presten oído a mi palabra, mujeres demasiado confiadas!"
        },
        {
          "number": 10,
          "text": "Dentro de un año y nos días, ustedes temblarán, mujeres confiadas, porque terminará la vendimia y no llegará la cosecha."
        },
        {
          "number": 11,
          "text": "¡Tiemblen, indolentes, estremézcanse, confiadas, desvístanse, desnúdense, cíñanse la cintura!"
        },
        {
          "number": 12,
          "text": "Laméntense por los campos, por los campos deliciosos, por las viñas fértiles,"
        },
        {
          "number": 13,
          "text": "por el suelo de mi pueblo, porque crecerán espinas y zarzas en todas las casas felices de la ciudad alegre."
        },
        {
          "number": 14,
          "text": "Sí, la ciudadela ha quedado desierta y la ciudad tumultuosa, abandonada, Ofel y la Torre de guardia serán madrigueras para siempre, delicia de los asnos salvajes, pastizal para los rebaños..."
        },
        {
          "number": 16,
          "text": "En el desierto habitará el derecho y la justicia morará en el vergel."
        },
        {
          "number": 17,
          "text": "La obra de la justicia será la paz, y el fruto de la justicia, la tranquilidad y la seguridad para siempre."
        },
        {
          "number": 18,
          "text": "Mi pueblo habitará en un lugar de paz, en moradas seguras, en descansos tranquilos"
        },
        {
          "number": 19,
          "text": "–pero la selva caerá abatida y la ciudad será humillada por completo–."
        },
        {
          "number": 20,
          "text": "¡Felices ustedes, los que siembran junto al agua. los que dejan sueltos al buey y al asno!"
        }
      ]
    },
    {
      "number": 33,
      "file": "__PAH.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Ay de ti, devastador que no has sido devastado, traidor, a quien no han traicionado! Cuando termines de devastar, serás devastado, cuando acabes de traicionar, te traicionarán a ti."
        },
        {
          "number": 2,
          "text": "Señor, ten piedad de nosotros, nosotros esperamos en ti. Sé nuestro brazo cada mañana y nuestra salvación en el tiempo de la angustia."
        },
        {
          "number": 3,
          "text": "Al estruendo de tu voz, huyen los pueblos; cuando te alzas, se dispersan las naciones."
        },
        {
          "number": 4,
          "text": "Como arrasa la oruga, se recoge el botín; se abalanzan sobre él, como una bandada de langostas."
        },
        {
          "number": 5,
          "text": "El Señor es sublime porque habita en las alturas: él llena a Sión con el derecho y la justicia,"
        },
        {
          "number": 6,
          "text": "él será la seguridad de tus días. La sabiduría y la ciencia son la riqueza salvadora; el temor del Señor, ese es su tesoro."
        },
        {
          "number": 7,
          "text": "La gente de Ariel grita por las calles, los mensajeros de paz lloran amargamente."
        },
        {
          "number": 8,
          "text": "Los senderos están desolados, nadie transita por los caminos. Se ha roto la alianza, se rechaza a los testigos, no se tiene en cuenta a nadie."
        },
        {
          "number": 9,
          "text": "La tierra está de duelo y desfallece, el Líbano pierde el color y se marchita, el Sarón se ha convertido en una estepa, el Basán y el Carmelo se deshojan."
        },
        {
          "number": 10,
          "text": "«Ahora me levantaré, dice el Señor, ahora me erguiré. ahora me alzaré."
        },
        {
          "number": 11,
          "text": "Ustedes han concebido hecho y darán a luz paja; mi soplo es un fuego que los va a devorar."
        },
        {
          "number": 12,
          "text": "Los pueblos serán calcinados, como espinas cortadas, arderán en el fuego."
        },
        {
          "number": 13,
          "text": "Los que están lejos, escuchen lo que hice; los que están cerca, reconozcan mi poder»."
        },
        {
          "number": 14,
          "text": "Están aterrados en Sión los pecadores, un temblor invade a los impíos: «¿Quién de nosotros habitará en una hoguera eterna?»."
        },
        {
          "number": 15,
          "text": "El que obra con justicia y que habla con rectitud, el que rehúsa una ganancia extorsionada, el que sacude sus manos para no retener el soborno, el que tapa sus oídos a las propuestas sanguinarias, el que cierra los ojos para no ver la maldad:"
        },
        {
          "number": 16,
          "text": "ese hombre habitará en las alturas, rocas fortificadas serán su baluarte, se le dará su pan y tendrá el agua asegurada."
        },
        {
          "number": 17,
          "text": "Tus ojos verán a un rey en su hermosura, contemplarán un país que se extiende a lo lejos."
        },
        {
          "number": 18,
          "text": "Tú evocarás lo que te horrorizaba: «¿Dónde está el que contaba, donde el que pesaba, dónde el que numeraba las torres?»."
        },
        {
          "number": 19,
          "text": "Ya no verás más a aquel pueblo brutal, aquel pueblo de lengua impenetrable, que tartamudea en un idioma incomprensible."
        },
        {
          "number": 20,
          "text": "Mira a Sión, la ciudad de nuestras fiestas, que tus ojos vean a Jerusalén, morada tranquila, carpa que no será desplazada, cuyas estacas no serán arrancadas y cuyas cuerdas no se romperán."
        },
        {
          "number": 21,
          "text": "Porque allí el Señor se muestra magnífico con nosotros, como un lugar de ríos, de canales anchurosos, por donde no circula ningún barco a remos ni atraviesa ningún navío poderoso."
        },
        {
          "number": 23,
          "text": "¡Se aflojan tus cordajes, ya no sostienen el mástil, ni se despliega el pabellón!"
        },
        {
          "number": 22,
          "text": "Porque el Señor es nuestro Juez, el Señor es nuestro Legislador, el Señor es nuestro Rey: él nos salvará."
        },
        {
          "number": 24,
          "text": "Ningún habitante dirá: «Me siento mal», y al pueblo que habita allí le será perdonada su culpa."
        }
      ]
    },
    {
      "number": 34,
      "file": "__PAI.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Acérquense, naciones, para oír; pueblos, presten atención! ¡Escuche la tierra y todo lo que hay en ella, el mundo y todo lo que él produce!"
        },
        {
          "number": 2,
          "text": "Porque el Señor está irritado contra todas las naciones y enfurecido contra todos sus ejércitos: los ha consagrado al exterminio, los ha destinado a la matanza."
        },
        {
          "number": 3,
          "text": "Sus víctimas son arrojadas fuera, de sus cadáveres sube el hedor, y con su sangre se disuelven las montañas."
        },
        {
          "number": 4,
          "text": "Se diluye todo el ejército del cielo, los cielos son enrollados como un pliego, y todo su ejército se marchita como se marchita el follaje de la vid, como cae marchita la hija de la higuera."
        },
        {
          "number": 5,
          "text": "Porque mi espada se abrevó en el cielo: miren cómo baja sobre Edom, sobre el pueblo que he condenado al juicio."
        },
        {
          "number": 6,
          "text": "La espada del Señor está llena de sangre, impregnada de grasa, de la sangre de corderos y chivos, de la grasa de riñones de carneros. Porque el Señor tiene un sacrificio en Bosrá, una gran matanza en el país de Edom."
        },
        {
          "number": 7,
          "text": "Caen los búfalos con los terneros cebados, los novillos con los toros: su tierra se abreva con sangre, su suelo se impregna de grasa."
        },
        {
          "number": 8,
          "text": "Porque es un día de venganza para el Señor, un año de desquite para la causa de Sión."
        },
        {
          "number": 9,
          "text": "Sus torrentes se transformarán en resina y su suelo en azufre; su tierra se convertirá en resina ardiente,"
        },
        {
          "number": 10,
          "text": "que no se extinguirá ni de día ni de noche: la humareda subirá incesantemente. Quedará desierta de generación en generación, nunca más pasará nadie por allí."
        },
        {
          "number": 11,
          "text": "Se adueñarán de ella el pelícano y el erizo, la lechuza y el cuervo habitarán allí. Se extenderá sobre ella la plomada del caos y el nivel del vacío."
        },
        {
          "number": 12,
          "text": "Los nobles no proclamarán más un rey y todos sus príncipes serán aniquilados."
        },
        {
          "number": 13,
          "text": "En sus palacios crecerán zarzas, en sus fortalezas, ortigas y espinas; será una morada de chacales, una guarida de avestruces."
        },
        {
          "number": 14,
          "text": "Las fieras del desierto se juntarán con las hienas, los sátiros se llamarán unos a otros. Allí también descansará Lilit y tendrá un lugar de reposo."
        },
        {
          "number": 15,
          "text": "Allí anidará la serpiente y pondrá sus huevos, los incubará y los hará empollar; y allí también se reunirán los buitres, cada uno con su pareja."
        },
        {
          "number": 16,
          "text": "Consulten el libro del Señor y lean: no falta ninguno de ellos, ni uno solo ha perdido su pareja, porque lo ha mandado la boca del Señor y su espíritu los ha congregado."
        },
        {
          "number": 17,
          "text": "El mismo ha echado la suerte para ellos, su mano les asignó una parte con la cuerda: ellos la poseerán para siempre, habitará allí de generación en generación."
        }
      ]
    },
    {
      "number": 35,
      "file": "__PAJ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Regocíjese el desierto y la tierra reseca, alégrese y florezca la estepa!"
        },
        {
          "number": 2,
          "text": "¡Sí, florezca como el narciso, que se alegre y prorrumpa en cantos de júbilo! Le ha sido dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios."
        },
        {
          "number": 3,
          "text": "Fortalezcan los brazos débiles, robustezcan las rodillas vacilantes;"
        },
        {
          "number": 4,
          "text": "digan a los que están desalentados: «¡Sean fuertes, no teman: ahí está su Dios! Llega la venganza, la represalia de Dios: él mismo viene a salvarlos!»."
        },
        {
          "number": 5,
          "text": "Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;"
        },
        {
          "number": 6,
          "text": "entonces el tullido saltará como un ciervo y la lengua de los mudos gritará de júbilo. Porque brotarán aguas en el desierto y torrentes en la estepa;"
        },
        {
          "number": 7,
          "text": "el páramo se convertirá en un estanque y la tierra sedienta en manantiales; la morada donde se recostaban los chacales será un paraje de caña y papiros."
        },
        {
          "number": 8,
          "text": "Allí habrá una senda y un camino que se llamará «Camino santo». No lo recorrerá ningún impuro ni los necios vagarán por él;"
        },
        {
          "number": 9,
          "text": "no habrá allí ningún león ni penetrarán en él las fieras salvajes. Por allí caminarán los redimidos,"
        },
        {
          "number": 10,
          "text": "volverán los rescatados por el Señor; y entrarán en Sión con gritos de júbilo, coronados de una alegría perpetua: los acompañarán el gozo y la alegría, la tristeza y los gemidos se alejarán."
        }
      ]
    },
    {
      "number": 36,
      "file": "__PAK.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El decimocuarto año del rey Ezequías, Senaquerib, rey de Asiria, subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas."
        },
        {
          "number": 2,
          "text": "Desde Laquis, el rey de Asiria envió a Jerusalén, donde estaba Ezequías, al copero mayor acompañado de una fuerte escolta. Este se apostó junto al canal de la piscina superior, sobre la senda del campo del Tintorero."
        },
        {
          "number": 3,
          "text": "Eliaquím, hijo de Jilquías, el mayordomo de palacio, salió a su encuentro, con Sebná, el secretario, y Joaj, hijo de Asaf, el archivista."
        },
        {
          "number": 4,
          "text": "El copero mayor les dijo: «Digan a Ezequías: Así habla el gran rey, el rey de Asiria: ¿Qué motivo tienes para estar tan confiado?"
        },
        {
          "number": 5,
          "text": "¿Piensas que la estrategia y la valentía para el combate son cuestión de palabras? ¿En quién confías para rebelarte contra mí?"
        },
        {
          "number": 6,
          "text": "¡Ah, sí! Tú confías en el apoyo de esa caña quebrada, en Egipto, que perfora y atraviesa la mano de todo el que se apoya en él. Eso es el Faraón, rey de Egipto, para todos los que confían en él."
        },
        {
          "number": 7,
          "text": "Seguramente, tú me dirás: Nosotros confiamos en el Señor, nuestro Dios. Pero ¿no fue acaso Ezequías el que suprimió todos los lugares altos y los altares dedicados a él, diciendo a la gente de Judá y de Jerusalén: «Sólo delante de este altar, ustedes deberán postrarse?»."
        },
        {
          "number": 8,
          "text": "¡Y bien! Haz una apuesta con mi señor, el rey de Asiria: ¡Yo te daré dos mil caballos, si puedes conseguir bastantes hombres para montarlos!"
        },
        {
          "number": 9,
          "text": "¿Cómo harías retroceder a uno solo de los más insignificantes servidores de mi Señor? Pero tú confías en Egipto para tener carros de guerra y soldados!"
        },
        {
          "number": 10,
          "text": "¿Acaso he venido a arrasar este país sin el consentimiento del Señor? Fue el Señor quien me dijo: ¡Sube a ese país, y arrásalo!»."
        },
        {
          "number": 11,
          "text": "Eliaquím, Sebná y Joaj dijeron al copero mayor: «Por favor, háblanos en arameo, porque nosotros lo entendemos. No nos hables en hebreo, a oídas del pueblo que está sobre la muralla»."
        },
        {
          "number": 12,
          "text": "Pero el copero mayor les replicó: «¿Acaso mi señor me envió a decir estas cosas a tu señor y a ti? ¿No estarán dirigidas a esos hombres apostados sobre la muralla, que tendrán que comer sus excrementos y beber su orina, igual que ustedes?»."
        },
        {
          "number": 13,
          "text": "Entonces el copero mayor, puesto de pie, gritó bien fuerte en hebreo: «Escuchen las palabras del gran rey, el rey de Asiria:"
        },
        {
          "number": 14,
          "text": "Así habla el rey: Que Ezequías no los engaña, porque él no podrá librarlos."
        },
        {
          "number": 15,
          "text": "Y que Ezequías no los induzca a confiar en el Señor, diciendo: Seguramente el Señor nos librará, y esta ciudad no caerá en manos del rey de Asiria."
        },
        {
          "number": 16,
          "text": "No le hagan caso a Ezequías, porque así habla el rey de Asiria: Hagan las paces conmigo y ríndanse. Así cada uno de ustedes comerá los frutos de su viña y de su higuera, y beberá el agua de su pozo,"
        },
        {
          "number": 17,
          "text": "hasta que venga yo y los lleve a un país como el de ustedes, un país de trigo y vino nuevo, un país de pan y viñedos."
        },
        {
          "number": 18,
          "text": "Que Ezequías no los seduzca, diciendo: El Señor nos librará. ¿Acaso los dioses de las naciones han librado a sus países de las manos del rey de Asiria?"
        },
        {
          "number": 19,
          "text": "¿Dónde están los dioses de Jamat y de Arpad? ¿Dónde están los dioses de Sefarvaim? ¿ Donde los dioses del país de Samaría? ¿Han librado de mi mano a Samaría?"
        },
        {
          "number": 20,
          "text": "Entre todos los dioses de esos países, ¿hubo alguno que librara de mi mano a su propio país, para que el Señor libre de mi mano a Jerusalén?"
        },
        {
          "number": 21,
          "text": "Ellos guardaron silencio y no les respondieron ni una sola palabra, porque esta era la orden del rey: «No le respondan nada»."
        },
        {
          "number": 22,
          "text": "Eliaquím, hijo de Jilquías, el mayordomo de palacio, Sebná, el secretario, y Joaj, hijo de Asaf, el archivista, se presentaron ante Ezequías con sus vestiduras desgarradas, y lo informaron de las palabras del copero mayor."
        }
      ]
    },
    {
      "number": 37,
      "file": "__PAL.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando el rey Ezequías oyó esto, rasgó sus vestiduras, se cubrió con un sayal y fue a la Casa del Señor."
        },
        {
          "number": 2,
          "text": "Además, envió al mayordomo de palacio Eliaquím, al secretario Sebná y a los sacerdotes más ancianos, todos cubiertos de sayales, para decir al profeta Isaías, hijo de Amós:"
        },
        {
          "number": 3,
          "text": "«Así habla Ezequías: Hoy es un día de angustia, de castigo y de oprobio, porque los hijos están a punto de nacer, pero no hay fuerza para darlos a luz."
        },
        {
          "number": 4,
          "text": "Tal vez el Señor, tu Dios, escuche las palabras del copero mayor, a quien el rey de Asiria, su señor, envió para insultar al Dios viviente, y el Señor tu Dios, lo castigue por las palabras que ha escuchado. Eleva entonces una plegaria por el resto que todavía subsiste»."
        },
        {
          "number": 5,
          "text": "Los servidores del rey Ezequías fueron a ver a Isaías,"
        },
        {
          "number": 6,
          "text": "y este les dijo: «Díganle a su señor: Así habla el Señor: No temas por las palabras que has oído y con las que me ultrajaron los lacayos del rey de Asiria."
        },
        {
          "number": 7,
          "text": "Yo mismo pondré un espíritu en él y, apenas oiga una noticia, regresará a su país; y yo lo haré caer bajo la espada en su propio país»."
        },
        {
          "number": 8,
          "text": "El copero mayor regresó y se encontró con el rey de Asiria, que estaba atacando a Libná. El había oído, en efecto, que el rey se había retirado de Laquis,"
        },
        {
          "number": 9,
          "text": "al recibir esta noticia acerca de Tirjacá, rey de Cus: «Se ha puesto en campaña para combatirte». Al oír esto, Senaquerib envió mensajeros a Ezequías para decirle:"
        },
        {
          "number": 10,
          "text": "«Háblenle así a Ezequías, rey de Judá: Que no te engañe tu Dios, en quien confías, haciéndote pensar que Jerusalén no será entregada en manos del rey de Asiria."
        },
        {
          "number": 11,
          "text": "Tú has oído, seguramente, lo que hicieron los reyes de Asiria a todos los países, al consagrarlos al exterminio total. ¿Y tú te vas a librar?"
        },
        {
          "number": 12,
          "text": "¿Libraron acaso sus dioses a esas naciones que mis padres han destruido, a Gozán, Jarán, Résef, y a la gente de Edén que está en Telasar?"
        },
        {
          "number": 13,
          "text": "¿Dónde están el rey de Jamat, el rey de Arpad, el rey de la ciudad de Sefarvaim, el de Hená y el de Ivá?»."
        },
        {
          "number": 14,
          "text": "Ezequías tomó la carta de manos de los mensajeros y la leyó. Después subió a la Casa del Señor, la desplegó delante del Señor"
        },
        {
          "number": 15,
          "text": "y oró al Señor, diciendo:"
        },
        {
          "number": 16,
          "text": "«Señor de los ejércitos, Dios de Israel, que tienes tu trono sobre los querubines: tú solo eres el Dios de todos los reinos de la tierra, tú has hecho el cielo y la tierra."
        },
        {
          "number": 17,
          "text": "Inclina tu oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha todas las palabras que Senaquerib ha mandado decir, para insultar al Dios viviente."
        },
        {
          "number": 18,
          "text": "Es verdad, Señor, que los reyes de Asiria han arrasado todas las naciones y sus territorios."
        },
        {
          "number": 19,
          "text": "Ellos han arrojado sus dioses al fuego, porque no son dioses, sino obra de las manos del hombre, nada más que madera y piedra. Por eso los hicieron desaparecer."
        },
        {
          "number": 20,
          "text": "Pero ahora, Señor, Dios nuestro, ¡sálvanos de su mano, y que todos los reinos de la tierra reconozcan que tú sólo, Señor, eres Dios!»."
        },
        {
          "number": 21,
          "text": "Isaías, hijo de Amós, mandó a decir a Ezequías: Así habla el Señor, Dios de Israel: Tú me has dirigido una súplica acerca de Senaquerib, rey de Asiria."
        },
        {
          "number": 22,
          "text": "Esta es la palabra que el Señor ha pronunciado contra él: Te desprecia, se burla de ti, la virgen hija de Sión; a tus espaldas mueve la cabeza la hija de Jerusalén."
        },
        {
          "number": 23,
          "text": "¿A quién has insultado y ultrajado? ¿Contra quién has alzado la voz y levantado bien alto tus ojos? ¡Contra el santo de Israel!"
        },
        {
          "number": 24,
          "text": "Por medio de tus servidores has insultado al Señor y has dicho: Con mis numerosos carros escalé la cima de las montañas, los rincones inaccesibles del Líbano. Talé sus cedros más altos, sus mejores cipreses; llegué hasta su último extremo, hasta lo más espeso de su bosque."
        },
        {
          "number": 25,
          "text": "Excavé pozos y bebí todos los canales de Egipto."
        },
        {
          "number": 26,
          "text": "¿No lo has oído? Hace mucho tiempo que lo he preparado: lo he planeado desde los tiempos antiguos y ahora lo llevo a cabo. Así, tú has reducido a un montón de ruinas las ciudades fortificadas."
        },
        {
          "number": 27,
          "text": "Sus habitantes, con las manos caídas, están aterrorizados, avergonzados: son como el pasto de los campos y la gramilla verde, como la hierba de los techos o el grano agostado antes de madurar."
        },
        {
          "number": 28,
          "text": "Pero yo sé cuándo te sientas, cuándo sales y cuándo entras, y cuándo tiemblas de rabia contra mí."
        },
        {
          "number": 29,
          "text": "Porque has temblado de rabia contra mí y tu insolencia ha subido a mis oídos, pondré mi garfio en tus narices y mi bozal en tus labios, y te haré volver por el camino por donde habías venido."
        },
        {
          "number": 30,
          "text": "Y esto te servirá de señal: Este año se comerá del grano caído, y el año próximo, de lo que brote espontáneamente; pero al tercer año, siembren y coseche, planten viñas y coman de sus frutos."
        },
        {
          "number": 31,
          "text": "Los sobrevivientes de la casa de Judá, los que todavía queden, echarán de nuevo raíces por debajo, y producirán frutos por arriba."
        },
        {
          "number": 32,
          "text": "Porque de Jerusalén saldrá un resto, y del monte Sión, algunos sobrevivientes. El celo del Señor de los ejércitos hará todo esto."
        },
        {
          "number": 33,
          "text": "Por eso, así habla el Señor acerca del rey de Asiria: El no entrará en esta ciudad, no le lanzará una flecha, no la enfrentará con el escudo, ni levantará contra ella un terraplén."
        },
        {
          "number": 34,
          "text": "Se volverá por el mismo camino, sin entrar en esta ciudad –oráculo del Señor–,"
        },
        {
          "number": 35,
          "text": "Yo defenderé a esta ciudad para salvarla, por mi honor y el de David, mi servidor."
        },
        {
          "number": 36,
          "text": "El Angel del Señor salió e hirió en el campamento de los Asirios a ciento ochenta y cinco mil hombres. Y cuando los demás se levantaron por la mañana, vieron que todos eran cadáveres, que estaban muertos."
        },
        {
          "number": 37,
          "text": "Entonces Senaquerib, rey de Asiria, levantó el campamento, emprendió el regreso y se quedó en Nínive."
        },
        {
          "number": 38,
          "text": "Un día, mientras estaba postrado en el templo de Nisroc, su dios, Adramélec y Sarecer, sus hijos, lo mataron con la espada, y se pusieron a salvo en el país de Ararat. Asarhadón, su hijo, reinó en lugar de él."
        }
      ]
    },
    {
      "number": 38,
      "file": "__PAM.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En aquellos días, Ezequías cayó gravemente enfermo. El profeta Isaías, hijo de Amós, fue a verlo y le dijo: «Así habla el Señor: Ordena los asuntos de tu casa, porque vas a morir. Ya no vivirás más»."
        },
        {
          "number": 2,
          "text": "Ezequías volvió su rostro hacia la pared y oró al Señor."
        },
        {
          "number": 3,
          "text": "diciendo: «¡Ah, Señor! Recuerda que yo he caminado delante de ti con fidelidad e integridad de corazón, y que hice lo que es bueno a tus ojos». Y Ezequías se deshizo en llanto."
        },
        {
          "number": 4,
          "text": "Entonces la palabra del Señor llegó a Isaías en estos términos:"
        },
        {
          "number": 5,
          "text": "«Ve a decir a Ezequías: Así habla el Señor, el Dios de tu padre David: He oído tu súplica, he visto tus lágrimas. Yo añadiré otros quince años a tu vida;"
        },
        {
          "number": 6,
          "text": "te libraré, a ti y a esta ciudad, de manos del rey de Asiria, y defenderé a esta ciudad»."
        },
        {
          "number": 7,
          "text": "«Esta es la señal que te da el Señor para confirmar la palabra que ha pronunciado:"
        },
        {
          "number": 8,
          "text": "En el reloj de sol de Ajaz, yo haré retroceder diez grados la sombra que ha descendido». Y el sol retrocedió en el reloj los diez grados que había descendido."
        },
        {
          "number": 9,
          "text": "Escrito de Ezequías, rey de Judá, cuando cayó enfermo y se repuso de su enfermedad:"
        },
        {
          "number": 10,
          "text": "«Yo decía: En lo mejor de mis días me tengo que ir: he sido destinado a las puertas del Abismo por el resto de mis años."
        },
        {
          "number": 11,
          "text": "Yo decía: Ya no contemplaré al Señor en la tierra de los vivientes; no verá más a los hombres entre los habitantes del mundo."
        },
        {
          "number": 12,
          "text": "Arrancan mi morada y me la arrebatan, como una carpa de pastores. Como un tejedor, yo enrollaba mi vida, pero él me corta de la trama: ¡de la mañana a la noche terminas conmigo!"
        },
        {
          "number": 13,
          "text": "Pido auxilio hasta la mañana; él quiebra todos mis huesos como un león: ¡de la mañana a la noche terminas conmigo!"
        },
        {
          "number": 14,
          "text": "Estoy piando como una golondrina, gimo como una paloma. Mis ojos se consumen de mirar a lo alto: ¡me oprimen, Señor, sé tú mi fiador!"
        },
        {
          "number": 15,
          "text": "¿Qué diré para que me responda, si es él quien lo hace? Andaré errante a lo largo de mis años, con amargura en el alma."
        },
        {
          "number": 16,
          "text": "Los que el Señor protege, vivirán, y su espíritu animará todo lo que hay en ellos: tú me restablecerás y me harás revivir."
        },
        {
          "number": 17,
          "text": "Mi amargura se cambió en bienestar: tú has preservado mi vida de la fosa del aniquilamiento, porque has arrojado detrás de tus espaldas todos mis pecados."
        },
        {
          "number": 18,
          "text": "No, el Abismo no te da gracias, la Muerte no te alaba, los que bajan a la Fosa no esperan en tu fidelidad."
        },
        {
          "number": 19,
          "text": "El viviente, el que vive, te da gracias, como yo en el día de hoy. De padres a hijos, se da a conocer tu fidelidad."
        },
        {
          "number": 20,
          "text": "Porque tú me salvaste, Señor, haremos resonar nuestras liras todos los días de nuestra vida junto a la Casa del Señor»."
        },
        {
          "number": 21,
          "text": "Luego dijo Isaías: «Traigan un emplasto de higos; aplíquenlo sobre la úlcera, y el rey sanará»."
        },
        {
          "number": 22,
          "text": "Ezequías respondió: «¿Cuál es la señal de que podré subir a la Casa del Señor?»."
        }
      ]
    },
    {
      "number": 39,
      "file": "__PAN.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En aquel tiempo, Merodac Baladán, hijo de Baladán, rey de Babilonia, envió una carta y un presente a Ezequías, al enterarse de que se había restablecido de su enfermedad."
        },
        {
          "number": 2,
          "text": "Ezequías se alegró de esto, y mostró a los emisarios la sala del tesoro, la plata, el oro, los perfumes, el aceite precioso, su arsenal y todo lo que se encontraba en sus depósitos. De todo lo que había en su palacio y en sus dominios, no quedó nada que Ezequías no les hiciera ver."
        },
        {
          "number": 3,
          "text": "Entonces el profeta Isaías se presentó al rey Ezequías y le preguntó: «¿Qué te ha dicho esa gente y de dónde ha venido?». Ezequías respondió: «Vinieron a verme de un país lejano, de Babilonia»."
        },
        {
          "number": 4,
          "text": "Isaías preguntó: «¿Qué han visto en tu casa?». «Han visto todo lo que hay en mi casa, respondió Ezequías. No hay nada en mis depósitos que no les haya mostrado»."
        },
        {
          "number": 5,
          "text": "Entonces Isaías dijo a Ezequías: «Escucha la palabra del Señor de los ejércitos:"
        },
        {
          "number": 6,
          "text": "Llegaron los días en que todo lo que hay en tu casa, todo lo que han atesorado tus padres hasta el día de hoy, será llevado a Babilonia. No quedará nada, dice el Señor."
        },
        {
          "number": 7,
          "text": "Y algunos de tus hijos, de los que han nacido de ti, que tú mismo habrás engendrado, serán tomados para que sirvan como eunucos en el palacio del rey de Babilonia»."
        },
        {
          "number": 8,
          "text": "Ezequías respondió a Isaías: «Es auspiciosa la palabra del Señor que has pronunciado». Porque se decía a sí mismo: «Mientras yo viva, habrá paz y seguridad»."
        }
      ]
    },
    {
      "number": 40,
      "file": "__PAO.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Consuelen, consuelen a mi pueblo, dice su Dios!"
        },
        {
          "number": 2,
          "text": "Hablen al corazón de Jerusalén y anúncienle que su tiempo de servicio se ha cumplido, que su culpa está paga, que ha recibido de la mano del Señor doble castigo por todos sus pecados."
        },
        {
          "number": 3,
          "text": "Una voz proclama: ¡Preparen en el desierto el camino del Señor, tracen en la estepa un sendero para nuestro Dios!"
        },
        {
          "number": 4,
          "text": "¡Que se rellenen todos los valles y se aplanen todas las montañas y colinas; que las quebradas se conviertan en llanuras y los terrenos escarpados, en planicies!"
        },
        {
          "number": 5,
          "text": "Entonces se revelará la gloria del Señor y todos los hombres la verán juntamente, porque ha hablado la boca del Señor."
        },
        {
          "number": 6,
          "text": "Una voz dice: «¡Proclama!». Y yo respondo: «¿Qué proclamaré?». «Toda carne es hierba y toda su consistencia, como la flor de los campos:"
        },
        {
          "number": 7,
          "text": "la hierba se seca, la flor se marchita cuando sopla sobre ella el aliento del Señor. Sí, el pueblo es la hierba."
        },
        {
          "number": 8,
          "text": "La hierba se seca, la flor se marchita, pero la palabra de nuestro Dios permanece para siempre»."
        },
        {
          "number": 9,
          "text": "Súbete a una montaña elevada, tú que llevas la buena noticia a Sión; levanta con fuerza tu voz, tú que llevas la buena noticia a Jerusalén. Levántala sin temor, di a las ciudades de Judá: «¡Aquí está tu Dios!»."
        },
        {
          "number": 10,
          "text": "Ya llega el Señor con poder y su brazo le asegura el dominio: el premio de su victoria lo acompaña y su recompensa lo precede."
        },
        {
          "number": 11,
          "text": "Como un pastor, él apacienta su rebaño, lo reúne con su brazo; lleva sobre su pecho a los corderos y guía con cuidado a las que han dado a luz"
        },
        {
          "number": 12,
          "text": "¿Quién midió las aguas en el hueco de su mano y abarcó con la palma las dimensiones del cielo? ¿Quién hizo caber en una medida el polvo de la tierra o pesó en una báscula las montañas y en una balanza la colinas?"
        },
        {
          "number": 13,
          "text": "¿Quién abarcó el espíritu del Señor y qué consejero lo instruyó?"
        },
        {
          "number": 14,
          "text": "¿Con quién se aconsejó para que le hiciera comprender, para que le enseñara el sendero del derecho, para que le enseñara la ciencia y le hiciera conocer el camino de la inteligencia?"
        },
        {
          "number": 15,
          "text": "Sí, las naciones son como una gota que cae de un balde, cuentan como un grano de polvo en la balanza; las islas pesan lo mismo que el polvillo."
        },
        {
          "number": 16,
          "text": "El Líbano no bastarías para encender fogatas, sus animales no bastarían para los holocaustos."
        },
        {
          "number": 17,
          "text": "Todas las naciones son como nada ante él, cuentan para él como la nada y el vacío."
        },
        {
          "number": 18,
          "text": "¿A quién asemejarán ustedes a Dios y con qué imagen lo representarán?"
        },
        {
          "number": 19,
          "text": "Al ídolo, lo funde un artesano, un orfebre lo recubre de oro y le suelda cadenas de plata."
        },
        {
          "number": 20,
          "text": "El que es demasiado pobre para hacer esa ofrenda elige una madera que no se pudra y se busca un hábil artesano para erigir un ídolo que no se tambalee."
        },
        {
          "number": 21,
          "text": "¿No lo saben acaso? ¿Nunca lo han escuchado? ¿No se les anunció desde el principio? ¿No han comprendido cómo se fundó la tierra?"
        },
        {
          "number": 22,
          "text": "El está sentado sobre la cúpula de la tierra, donde los habitantes son como langostas. El extiende los cielos como un tul, los despliega como una carpa para habitar en ellos."
        },
        {
          "number": 23,
          "text": "El aniquila a los soberanos y reduce a nada a los árbitros de la tierra:"
        },
        {
          "number": 24,
          "text": "apenas plantados, apenas sembrados, apenas su tallo echa raíz en la tierra, él sopla sobre ellos y se secan, y el huracán se los lleva como paja."
        },
        {
          "number": 25,
          "text": "«¿A quién me va a asemejar, para que yo me iguale a él?» dice el Santo."
        },
        {
          "number": 26,
          "text": "Levanten los ojos a lo alto y miren: ¿quién creó todos estos seres? El que hace salir a su ejército uno por uno y los llama a todos por su nombre: ¡su vigor es tan grande, tan firme su fuerza, que no falta ni uno solo!"
        },
        {
          "number": 27,
          "text": "¿Por qué dices Jacob, y lo repites tú, Israel: «Al Señor se le oculta mi camino y mi derecho pasa desapercibido a mi Dios?"
        },
        {
          "number": 28,
          "text": "¿No lo saber acaso? ¿Nunca lo has escuchado? El Señor es un Dios eterno, él crea los confines de la tierra: no se fatiga ni se agota, su inteligencia es inescrutable."
        },
        {
          "number": 29,
          "text": "El fortalece al que está fatigado y acrecienta la fuerza del que no tiene vigor."
        },
        {
          "number": 30,
          "text": "Los jóvenes se fatigan y se agotan, los muchachos tropiezan y caen."
        },
        {
          "number": 31,
          "text": "Pero los que esperan en el Señor renuevan sus fuerzas, despliegan alas como las águilas; corren y no se agotan, avanzan y no se fatigan."
        }
      ]
    },
    {
      "number": 41,
      "file": "__PAP.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Silencio delante de mí, costas lejanas, y que los pueblos renueven su fuerza! ¡Que se acerquen y entonces hablen! Comparezcamos juntos a juicio:"
        },
        {
          "number": 2,
          "text": "¿Quién suscitó desde el Oriente a aquel a quien la victoria le sale al paso? ¿Quién le entrega las naciones y le somete a los reyes? Su espada los reduce a polvo, su arco, a paja que se avienta."
        },
        {
          "number": 3,
          "text": "El los persigue y pasa sano y salvo, sin tocar el camino con sus pies."
        },
        {
          "number": 4,
          "text": "¿Quién obró así, quién hizo esto? El que llama a las generaciones desde el principio, yo, el Señor, el Primero, y que seré el mismo al final."
        },
        {
          "number": 5,
          "text": "Las costas lo ven y sienten temor, tiemblan los confines de la tierra: ¡Ya se acercan, ya llegan!"
        },
        {
          "number": 6,
          "text": "Ellos se ayudan mutuamente y uno dice al otro: «¡Fuerza!»."
        },
        {
          "number": 7,
          "text": "El artesano anima al orfebre; el que forja a martillo, al que golpea el yunque, diciendo de la soldadura: «¡Está bien!». Luego se sujeta al ídolo con clavos, para que no se tambalee."
        },
        {
          "number": 8,
          "text": "Pero tú, Israel, mi servidor, Jacob, a quien yo elegí, descendencia de Abraham, mi amigo;"
        },
        {
          "number": 9,
          "text": "tú, a quien tomé de los confines de la tierra y llamé de las regiones más remotas, yo te dije: «Tú eres mi servidor, yo te elegí y no te rechacé»."
        },
        {
          "number": 10,
          "text": "No temas, porque yo estoy contigo, no te inquietes, porque yo soy tu Dios; yo te fortalezco y te ayudo, yo te sostengo con mi mano victoriosa."
        },
        {
          "number": 11,
          "text": "Sí, quedarán avergonzados y confundidos los que se enfurecen contra ti; serán como nada y desaparecerán aquellos que te desafían,"
        },
        {
          "number": 12,
          "text": "Buscarás, pero no los encontrarás, a aquellos que te provocan; serán como nada, absolutamente nada, los que te hacen la guerra."
        },
        {
          "number": 13,
          "text": "Porque yo, el Señor, soy tu Dios, el que te sostengo de la mano derecha y te digo: ¿No temas, yo vengo en tu ayuda»."
        },
        {
          "number": 14,
          "text": "Tú eres un gusano, Jacob, eres una lombriz, Israel, pero no temas, yo vengo en tu ayuda –oráculo del Señor– y tu redentor es el Santo de Israel."
        },
        {
          "number": 15,
          "text": "Yo te convertiré en una trilladora, afilada, nueva, de doble filo: trillarás las montañas y las pulverizarás, y dejarás las colinas como rastrojo."
        },
        {
          "number": 16,
          "text": "Las aventarás y el viento se las llevará, y las dispersará la tormenta; y tú te alegrarás en el Señor, te gloriarás en el Santo de Israel."
        },
        {
          "number": 17,
          "text": "Los pobres y los indigentes buscan agua en vano, su lengua está reseca por la sed. Pero yo, el Señor, les responderé, yo, el Dios de Israel, no los abandonaré."
        },
        {
          "number": 18,
          "text": "Haré brotar ríos en las cumbres desiertas y manantiales en medio de los valles; convertiré el desierto en estanques, la tierra árida en vertientes de agua."
        },
        {
          "number": 19,
          "text": "Pondré en el desierto cedros, acacias, mirtos y olivos silvestres; plantaré en la estepa cipreses, junto con olmos y pinos,"
        },
        {
          "number": 20,
          "text": "para que ellos vean y reconozcan, para que reflexionen y comprendan de una vez que la mano del Señor ha hecho esto, que el Santo de Israel lo ha creado."
        },
        {
          "number": 21,
          "text": "¡Expongan su caso, dice el Señor, presenten sus pruebas, dice el rey de Jacob!"
        },
        {
          "number": 22,
          "text": "Que se adelanten, y nos anuncien lo que está por suceder. ¿Qué aconteció en el pasado? Díganlo, y prestaremos atención. O bien, predigan lo que va a venir, para que conozcamos su desenlace."
        },
        {
          "number": 23,
          "text": "Anuncien lo que pasará después y así sabremos que ustedes son dioses. Hagan algo, sea bueno o malo, para que lo veamos con asombro y temor."
        },
        {
          "number": 24,
          "text": "¡Pero no, ustedes no son nada y sus obras, menos que nada! ¡Qué abominable el que los elige a ustedes!"
        },
        {
          "number": 25,
          "text": "Yo lo suscité desde el Norte, y él vino; desde el Oriente lo llamé por su nombre. El pisotea a los gobernantes como barro, como un alfarero que pisa la arcilla."
        },
        {
          "number": 26,
          "text": "¿Quién lo anunció desde el principio, para que pudiéramos saberlo? ¿Quién lo declaró desde hace tiempo, para que dijéramos: «¡Tiene razón!»? No, nadie lo anuncia, nadie lo predice, nadie oyó las palabras de ustedes."
        },
        {
          "number": 27,
          "text": "Yo, el Primero, dije a Sión: «¡Aquí están, sí, aquí están!» y envié a Jerusalén un heraldo de buenas noticias."
        },
        {
          "number": 28,
          "text": "Miré, y no había nadie, no había entre ellos ni un solo consejero, para poder interrogarlos y tener una respuesta."
        },
        {
          "number": 29,
          "text": "¡Ahí están! ¡Todos ellos no son nada, sus obras, absolutamente nada, sus estatuas, viento y vacío!"
        }
      ]
    },
    {
      "number": 42,
      "file": "__PAS.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Este es mi Servidor, a quien yo sostengo, mi elegido, en quien se complace mi alma. Yo he puesto mi espíritu sobre él para que lleve el derecho a las naciones."
        },
        {
          "number": 2,
          "text": "El no gritará, no levantará la voz ni la hará resonar por las calles."
        },
        {
          "number": 3,
          "text": "No romperá la caña quebrada ni apagará la mecha que arde débilmente. Expondrá el derecho con fidelidad;"
        },
        {
          "number": 4,
          "text": "no desfallecerá ni se desalentará hasta implantar el derecho en la tierra, y las costas lejanas esperarán su Ley."
        },
        {
          "number": 5,
          "text": "Así habla Dios, el Señor, el que creó el cielo y lo desplegó, el que extendió la tierra y lo que ella produce, el que da el aliento al pueblo que la habita y el espíritu a los que caminan por ella."
        },
        {
          "number": 6,
          "text": "Yo, el Señor, te llamé en la justicia, te sostuve de la mano, te formé y te destiné a ser la alianza del pueblo, la luz de las naciones,"
        },
        {
          "number": 7,
          "text": "para abrir los ojos de los ciegos, para hacer salir de la prisión a los cautivos y de la cárcel a los que habitan en las tinieblas."
        },
        {
          "number": 8,
          "text": "¡Yo soy el Señor, este es mi Nombre! No cederé mi gloria a ningún otro ni mi alabanza a los ídolos."
        },
        {
          "number": 9,
          "text": "Las cosas antiguas ya han sucedido y yo anuncio cosas nuevas; yo se las hago oír a ustedes."
        },
        {
          "number": 10,
          "text": "¡Canten al Señor un canto nuevo, alábenlo desde los confines de la tierra; resuene el mar y todo lo que hay en él, las costas lejanas y sus habitantes!"
        },
        {
          "number": 11,
          "text": "¡Que alcen la voz el desierto y sus ciudades, los poblados donde habita Quedar! ¡Griten de alegría los habitantes de la Roca, aclamen desde la cumbre de las montañas!"
        },
        {
          "number": 12,
          "text": "¡Den gloria al Señor, proclamen su alabanza en las costas lejanas!"
        },
        {
          "number": 13,
          "text": "El Señor irrumpe como un héroe, se enardece como un guerrero; lanza un grito de guerra, un alarido estridente, se arroja como un héroe contra sus enemigos:"
        },
        {
          "number": 14,
          "text": "«Yo permanecí callado mucho tiempo, guardé silencio y me contuve; ahora gimo como una parturienta, me sofoco y estoy jadeante."
        },
        {
          "number": 15,
          "text": "Arrasaré montañas y colinas, y secaré todo su verdor; convertiré los ríos en tierra árida y secaré los estanques."
        },
        {
          "number": 16,
          "text": "Conduciré a los ciegos por un camino que ignoran, los guiaré por senderos desconocidos; cambiaré las tinieblas en luz delante de ellos, y el suelo escarpado en una llanura. Estas son las cosas que haré, y no dejaré de hacerlas."
        },
        {
          "number": 17,
          "text": "Así retrocederán llenos de vergüenza los que confían en los ídolos, los que dicen al metal fundido: «Ustedes son nuestros dioses»."
        },
        {
          "number": 18,
          "text": "¡Oigan, ustedes, los sordos; ustedes, los ciegos, miren y vean!"
        },
        {
          "number": 19,
          "text": "¿Quién es ciego, sino mi servidor y sordo como el mensajero que yo envío? ¿Quién es ciego, sino mi servidor y sordo como el mensajero que yo envío? ¿Quién es ciego como el que ha pactado conmigo y sordo como el servidor del Señor?"
        },
        {
          "number": 20,
          "text": "Tú has visto muchas cosas, pero sin prestar atención; has abierto los oídos, pero sin escuchar."
        },
        {
          "number": 21,
          "text": "El Señor, a causa de su justicia, quería hacer grande y gloriosa la Ley;"
        },
        {
          "number": 22,
          "text": "pero ahora no es más que un pueblo saqueado y despojado, están todos atrapados en cuevas y encerrados en cárceles. Se los saquea, y nadie los libra, se los despoja, y nadie dice: ¡Restituye!»."
        },
        {
          "number": 23,
          "text": "¿Quién de ustedes presta oído a esto y escucha atentamente con miras al futuro"
        },
        {
          "number": 24,
          "text": "¿Quién entregó a Jacob al despojo, y a Israel a los expoliadores? ¿No es el Señor, contra quien hemos pecado por no querer seguir sus caminos y haber desoído su Ley?"
        },
        {
          "number": 25,
          "text": "El Señor derramó contra él el ardor de su ira y el estallido de la guerra; lo envolvió en llamas, pero él no comprendió; lo quemó, pero él no hizo caso."
        }
      ]
    },
    {
      "number": 43,
      "file": "__PAT.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Y ahora, así habla el Señor, el que te creó, Jacob, el que te formó, Israel: No temas, porque yo te he redimido, te he llamado por tu nombre, tú me perteneces."
        },
        {
          "number": 2,
          "text": "Si cruzas por las aguas, yo estaré contigo, y los ríos no te anegarán; si caminas por el fuego, no te quemarás, y las llamas no te abrasarán."
        },
        {
          "number": 3,
          "text": "Porque yo soy el Señor, tu Dios, el Santo de Israel, tu salvador. Yo entregué a Egipto parta tu rescate, a Cus y a Sebá a cambio de ti."
        },
        {
          "number": 4,
          "text": "Porque tú eres de gran precio a mis ojos, porque eres valioso, y yo te amo, entrego hombres a cambio de ti y pueblos a cambio de tu vida"
        },
        {
          "number": 5,
          "text": "No temas, porque yo estoy contigo: traeré a tu descendencia desde Oriente y te reuniré desde Occidente."
        },
        {
          "number": 6,
          "text": "Yo diré al Norte: «¡Dámelo!», y al Sur: «¡No lo retengas, trae a mis hijos desde lejos y a mis hijas desde el extremo de la tierra:"
        },
        {
          "number": 7,
          "text": "a todos los que son llamados con mi Nombre, a los que he creado para mi gloria, a los que yo mismo hice y formé!»."
        },
        {
          "number": 8,
          "text": "¡Hagan salir al pueblo ciego, pero que tiene ojos, sordo, pero que tiene oídos!"
        },
        {
          "number": 9,
          "text": "¡Que se reúnan todas las naciones y se congreguen los pueblos! ¿Quién de entre ellos había anunciado estas cosas? ¿Quién nos predijo lo que sucedió en el pasado? Que aduzcan testigos para justificarse, para que se los oiga, y se pueda decir: «Es verdad»."
        },
        {
          "number": 10,
          "text": "Ustedes son mis testigos y mis servidores –oráculo del Señor–: a ustedes los elegí para que entiendan y crean en mí, y para que comprendan que Yo Soy. Antes de mí no fue formado ningún dios ni habrá otro después de mí."
        },
        {
          "number": 11,
          "text": "Yo, yo solo soy el Señor, y no hay salvador fuera de mí."
        },
        {
          "number": 12,
          "text": "Yo anuncié, yo salvé, yo predije, y no un dios extraño entre ustedes. Ustedes son mis testigos –oráculo del Señor– y yo soy Dios."
        },
        {
          "number": 13,
          "text": "Yo soy el mismo desde siempre, y no hay nadie que libre de mi mano: lo que yo hago ¿quién lo revocará?"
        },
        {
          "number": 14,
          "text": "Así habla el Señor, el redentor de ustedes, el Santo de Israel: A causa de ustedes, yo envié gente a Babilonia, para hacer saltar todos los cerrojos, y el júbilo de los caldeos se convertirá en lamentos."
        },
        {
          "number": 15,
          "text": "Yo soy el Señor, el Santo, el Creador de Israel, su Rey."
        },
        {
          "number": 16,
          "text": "Así habla el Señor, el que abrió un camino a través del mar y un sendero entre las aguas impetuosas;"
        },
        {
          "number": 17,
          "text": "el que hizo salir carros de guerra y caballos, todo un ejército de hombres aguerridos; ellos quedaron tendidos, no se levantarán, se extinguieron, se consumieron como una mecha."
        },
        {
          "number": 18,
          "text": "No se acuerden de las cosas pasadas, no piensen en las cosas antiguas;"
        },
        {
          "number": 19,
          "text": "yo estoy por hacer algo nuevo: ya está germinando, ¿no se dan cuenta? Sí, pondré un camino en el desierto y ríos en la estepa."
        },
        {
          "number": 20,
          "text": "Me glorificarán las fieras salvajes, los chacales y los avestruces; porque haré brotar agua en el desierto y ríos en la estepa, para dar de beber a mi Pueblo, mi elegido,"
        },
        {
          "number": 21,
          "text": "el Pueblo que yo me formé para que pregonara mi alabanza."
        },
        {
          "number": 22,
          "text": "Pero tú no me has invocado, Jacob, porque te cansaste de mí, Israel."
        },
        {
          "number": 23,
          "text": "No me trajiste el cordero de tus holocaustos ni me honraste con tus sacrificios; yo no te abrumé exigiéndote ofrendas ni te cansé reclamándote incienso."
        },
        {
          "number": 24,
          "text": "Tú no compraste para mí caña aromática ni me saciaste con la grasa de tus víctimas. ¡Me has abrumado, en cambio, con tus pecados, me has cansado con tus iniquidades!"
        },
        {
          "number": 25,
          "text": "Pero soy yo, sólo yo, el que borro tus crímenes por consideración a mí, y ya no me acordaré de tus pecados."
        },
        {
          "number": 26,
          "text": "Interpélame, y vayamos juntos a juicio: alega tú mismo para justificarte."
        },
        {
          "number": 27,
          "text": "Ya tu primer padre pecó y tus portavoces se rebelaron contra mí."
        },
        {
          "number": 28,
          "text": "Por eso execré a los príncipes consagrados, entregué a Jacob al exterminio total y a Israel, a los ultrajes."
        }
      ]
    },
    {
      "number": 44,
      "file": "__PAU.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Y ahora escucha, Jacob, mi servidor, Israel, a quien yo elegí,"
        },
        {
          "number": 2,
          "text": "Así habla el Señor, el que te hizo, el que te formó desde el seno materno y te ayuda. No temas, Jacob, mi servidor, Iesurún, a quien yo elegí."
        },
        {
          "number": 3,
          "text": "Porque derramaré agua sobre el suelo sediento y torrentes sobre la tierra seca; derramaré mi espíritu sobre tu descendencia y mi bendición sobre tus vástagos."
        },
        {
          "number": 4,
          "text": "Ellos brotarán como la hierba entre las aguas, como sauces al borde de los arroyos."
        },
        {
          "number": 5,
          "text": "Uno dirá: «Yo pertenezco al Señor» y otro llevará el nombre de Jacob; otro escribirá sobre su mano: «Del Señor», y será designado con el nombre de Israel."
        },
        {
          "number": 6,
          "text": "Así habla el Señor, el Rey de Israel, su redentor, el Señor de los ejércitos: Yo soy el Primero y yo soy el Ultimo, y no hay ningún dios fuera de mí."
        },
        {
          "number": 7,
          "text": "¿Quién es como yo? ¡Que lo proclame! ¡Que lo haga saber y me lo demuestre! ¿Quién hizo oír desde siempre lo que va a sobrevenir y nos anuncia lo que va a suceder?"
        },
        {
          "number": 8,
          "text": "¡No tiemblen ni teman! ¿No te lo predije y anuncié hace tiempo? Ustedes son mis testigos: ¿hay algún dios fuera de mí? ¡No hay ninguna Roca! ¡Yo no la conozco!"
        },
        {
          "number": 9,
          "text": "Los fabricantes de ídolos no valen nada, y sus obras más preciadas no sirven para nada; sus testigos no ven ni conocen nada, para su propia vergüenza."
        },
        {
          "number": 10,
          "text": "¿Quién modela un Dios o funde una estatua, que no sirven para nada?"
        },
        {
          "number": 11,
          "text": "Sí, todos sus devotos quedarán avergonzados, porque esos artífices no son más que hombres. ¡Que se reúnan todos y comparezcan! ¡Sentirán espanto y confusión a la vez!"
        },
        {
          "number": 12,
          "text": "El herrero forja la imagen, la trabaja al fuego y la modela con el martillo: la trabaja con su brazo robusto. Después siente hambre y decae su fuerza; si no bebe agua, queda agotado."
        },
        {
          "number": 13,
          "text": "El carpintero toma las medidas con la cuerda, diseña la forma con el estilete, la trabaja con el cincel y la dibuja con el compás; le da figura de hombre y la belleza de un ser humano, para que habite en su casa."
        },
        {
          "number": 14,
          "text": "En efecto, cortó algún cedro, o tomó un roble y una encina que había dejado crecer entre los árboles del bosque, o plantó un abeto que luego la lluvia hizo crecer."
        },
        {
          "number": 15,
          "text": "El hombre se sirve de ellos para hacer fuego, los toma para calentarse y también los enciende para cocer el pan. Pero, además, hace con ellos un dios y se postra ante él; hace un ídolo y lo adora."
        },
        {
          "number": 16,
          "text": "El hace arder al fuego la mitad de la madera, y asa la carne sobre las brasas; luego come la carne asada y se sacia. También se calienta y exclama: «¡Voy entrando en calor, mientras miro las llamas!»."
        },
        {
          "number": 17,
          "text": "Con el resto, hace un dios, su ídolo, y lo adora; se postra y le suplica, diciendo: «¡Líbrame, porque tú eres mi dios!»."
        },
        {
          "number": 18,
          "text": "Ellos no saben ni comprenden, porque tienen tan tapados los ojos y el corazón, que no pueden ver ni entender."
        },
        {
          "number": 19,
          "text": "Ninguno reflexiona, ni tiene conocimiento e inteligencia, para pensar: «Quemé la mitad al fuego, hice cocer el pan sobre las brasas, asé la carne y la comí, y con el resto, haré una Abominación: ¡Voy a adorar un tronco de árbol!»."
        },
        {
          "number": 20,
          "text": "¡El se alimenta de ceniza, su corazón engañado lo extravía! Ya no puede librarse ni decir: «¿No es una mentira lo que tengo en mi mano?»."
        },
        {
          "number": 21,
          "text": "¡Acuérdate de esto, Jacob, porque tú eres mi servidor, Israel! Yo te formé, tú eres mi servidor; Israel, yo no me olvidaré de ti."
        },
        {
          "number": 22,
          "text": "Yo he disipado tus rebeldías como una nube y tus pecados como un nubarrón. ¡Vuelve hacia mí, porque yo te redimí!"
        },
        {
          "number": 23,
          "text": "¡Griten de alegría, cielos, porque el Señor ha obrado; aclamen, profundidades de la tierra! ¡Montañas, prorrumpan en gritos de alegría, y tú, bosque, con todos tus árboles! Porque el Señor ha redimido a Jacob y manifiesta su esplendor en Israel."
        },
        {
          "number": 24,
          "text": "Así habla el Señor, tu redentor, el que te formó desde el seno materno: Soy yo, el Señor, el que hago todas las cosas; yo solo despliego los cielos, yo extiendo la tierra, ¿y quién está conmigo?"
        },
        {
          "number": 25,
          "text": "Yo hago fracasar los presagios de los charlatanes y hago delirar a los adivinos; hago retroceder a los sabios y cambio su ciencia en locura."
        },
        {
          "number": 26,
          "text": "Yo confirmo la palabra de mis servidores y cumplo el designio de mis mensajeros. Yo digo de Jerusalén» «¡Que sea habitada!», y de las ciudades de Judá: «¡Que sean reconstruidas!», y yo restauraré sus ruinas."
        },
        {
          "number": 27,
          "text": "Yo digo a las aguas profundas: «¡Séquense, haré que se sequen tus corrientes!»."
        },
        {
          "number": 28,
          "text": "Yo digo de Ciro: «¡Mi pastor!». El cumplirá toda mi voluntad, diciendo de Jerusalén: «¡Que sea reconstruida!», y del Templo: «¡Se pondrán tus cimientos!»."
        }
      ]
    },
    {
      "number": 45,
      "file": "__PAV.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Así habla el Señor a su ungido, a Ciro, a quien tomé de la mano derecha, para someter ante él a las naciones y desarmar a los reyes para abrir ante él las puertas de las ciudades, de manera que no puedan cerrarse."
        },
        {
          "number": 2,
          "text": "Yo iré delante de ti y allanaré los cerros; romperé las puertas de bronce y haré saltar los cerrojos de hierro."
        },
        {
          "number": 3,
          "text": "Te daré tesoros secretos y riquezas escondidas, para que sepas que yo soy el Señor, el que te llama por tu nombre, el Dios de Israel."
        },
        {
          "number": 4,
          "text": "Por amor a Jacob, mi servidor, y a Israel, mi elegido, yo te llamé por tu nombre, te di un título insigne, sin que tú me conocieras."
        },
        {
          "number": 5,
          "text": "Yo soy el Señor, y no hay otro, no hay ningún Dios fuera de mí, Yo hice empuñar las armas, sin que tú me conocieras,"
        },
        {
          "number": 6,
          "text": "para que se conozca, desde el Oriente y el Occidente, que no hay nada fuera de mí. Yo soy el Señor, y no hay otro."
        },
        {
          "number": 7,
          "text": "Yo formo la luz y creo las tinieblas, hago la felicidad y creo la desgracia: yo, el Señor, soy el que hago todo esto."
        },
        {
          "number": 8,
          "text": "Destilen, cielos, desde lo alto, y que las nubes derramen la justicia! Que se abra la tierra y produzca la salvación, y que también haga germinar la justicia! Yo, el Señor, he creado todo esto."
        },
        {
          "number": 9,
          "text": "¡Ay del que desafía al que lo modela, siendo sólo un tiesto entre los tiestos de la tierra! ¿Acaso la arcilla dice al alfarero: «¿Qué haces?» o «Tu obra no tiene asas»?"
        },
        {
          "number": 10,
          "text": "¡Ay del que dice a un padre: «¿Qué has engendrado?», o a una mujer: «¿Qué has dado a luz?»!"
        },
        {
          "number": 11,
          "text": "Así habla el Señor, el Santo de Israel, el que lo modela: ¿Acaso van a interrogarme sobre mis hijos y a darme órdenes sobre la obra de mis manos?"
        },
        {
          "number": 12,
          "text": "Soy yo el que hice la tierra y he creado al hombre sobre ella; mis manos extendieron el cielo y yo dirijo todo su ejército."
        },
        {
          "number": 13,
          "text": "Yo lo suscité en la justicia y allanaré todos sus caminos. El reconstruirá mi ciudad y repatriará a mis desterrados, sin pago ni soborno, dice el Señor de los ejércitos."
        },
        {
          "number": 14,
          "text": "Así habla el Señor: Las ganancias de Egipto, las mercancías de Cus, y los hombres de Sebá, de elevada estatura, desfilarán ante ti y te pertenecerán; irán detrás de ti, desfilarán encadenados, se postrarán ante ti y te dirán suplicantes: «Sólo en ti está Dios, y no hay otro; los dioses no son nada»."
        },
        {
          "number": 15,
          "text": "¡Realmente, tú eres un Dios que se oculta, Dios de Israel, Salvador!"
        },
        {
          "number": 16,
          "text": "Los fabricantes de ídolos están avergonzados y confundidos, se van todos juntos, llenos de confusión."
        },
        {
          "number": 17,
          "text": "Israel ha sido salvado por el Señor, con una salvación eterna; ustedes no quedarán avergonzados ni confundidos por los siglos de los siglos."
        },
        {
          "number": 18,
          "text": "Porque así habla el Señor, el que creó el cielo y es Dios, el que modeló la tierra, la hizo y la afianzó, y no la creó vacía, sino que la formó para que fuera habitada: Yo soy el Señor, y no hay otro."
        },
        {
          "number": 19,
          "text": "Yo no hablé en lo secreto, en algún lugar de un país tenebroso. Yo no dije a los descendientes de Jacob: «Búsquenme en el vacío». Yo, el Señor, digo lo que justo, anuncio lo que es recto."
        },
        {
          "number": 20,
          "text": "¡Reúnanse y vengan, acérquense todos juntos, fugitivos de las naciones! No saben lo que hacen los que llevan su ídolo de madera, y suplican a un dios que no puede salvar."
        },
        {
          "number": 21,
          "text": "¡Declaren, expongan sus pruebas! ¡Sí, deliberen todos juntos! ¿Quién predijo esto antiguamente y lo anunció en los tiempos pasados? ¿No fui yo, el Señor? No hay otro Dios fuera de mí; un Dios justo y salvador, no lo hay, excepto yo."
        },
        {
          "number": 22,
          "text": "Vuélvanse a mí, y serán salvados, todos los confines de la tierra, porque yo soy Dios, y no hay otro."
        },
        {
          "number": 23,
          "text": "Lo he jurado por mí mismo, de mi boca ha salido la justicia, una palabra irrevocable: Ante mí se doblará toda rodilla, toda lengua jurará por mí,"
        },
        {
          "number": 24,
          "text": "diciendo: Sólo en el Señor están los actos de justicia y el poder. Hasta él llegarán avergonzados todos los que se enfurecieron contra él."
        },
        {
          "number": 25,
          "text": "En el Señor hallará la justicia y se gloriará toda la descendencia de Israel."
        }
      ]
    },
    {
      "number": 46,
      "file": "__PAW.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Bel se doblega, Nebo se desploma! Sus estatuas han sido puestas sobre bestias y animales de carga; los ídolos que ustedes llevaban en andas son una carga para el animal agotado."
        },
        {
          "number": 2,
          "text": "¡Se desploman, se doblegan todos juntos, no pueden librar al que los lleva y ellos mismos van a la cautividad!"
        },
        {
          "number": 3,
          "text": "¡Escúchenme, casa de Jacob y todo el resto de la casa de Israel, ustedes, que fueron llevados desde el seno materno, cargados por mí desde antes de nacer!"
        },
        {
          "number": 4,
          "text": "Hasta que envejezcan, yo seré siempre el mismo, y hasta que encanezcan, yo los sostendré. Yo he obrado, y me haré cargo de eso: los sostendré y los libraré."
        },
        {
          "number": 5,
          "text": "¿A quién me van a asemejar o igualar? ¿Con quién me van a comparar, que sea semejante a mí?"
        },
        {
          "number": 6,
          "text": "Los que malgastan el oro de sus bolsas y pesan la plata en una balanza, contratan a un orfebre para que haga un dios, lo adoran y se postran ante él;"
        },
        {
          "number": 7,
          "text": "lo llevan sobre sus hombros, lo sostienen, lo ponen en su sitio, y allí se queda, sin poder moverse de su lugar: por más que se le grite, él no responde, ni puede salvar de su angustia."
        },
        {
          "number": 8,
          "text": "¡Recuerden esto, y compréndanlo bien; piénsenlo en su corazón, rebeldes!"
        },
        {
          "number": 9,
          "text": "Recuerden lo que sucedió antiguamente; porque yo soy Dios, y no hay otro, soy Dios, y no hay nadie igual a mí."
        },
        {
          "number": 10,
          "text": "Yo anuncio el final desde el comienzo, y desde mucho antes, lo que aún no ha sucedido; yo digo: «Mi designio se cumplirá y haré todo lo que me agrade»."
        },
        {
          "number": 11,
          "text": "Llamo del Oriente al ave de rapiña, y de un país lejano, al hombre de mi designio. Así hablé, y así haré que suceda. tracé un plan, y lo voy a ejecutar."
        },
        {
          "number": 12,
          "text": "Escúchenme, duros de corazón, ustedes, los que están lejos de la justicia:"
        },
        {
          "number": 13,
          "text": "yo hago que se acerque mi justicia –¡ella no está lejos! – y mi salvación no tardará. Pondré la salvación en Sión y mi esplendor será para Israel."
        }
      ]
    },
    {
      "number": 47,
      "file": "__PAX.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Baja y siéntate en el polvo, virgen, hija de Babilonia! ¡Siéntate en el suelo, sin trono, hija de los caldeos! Porque ya no volverán a llamarte «Delicada» y «Refinada»."
        },
        {
          "number": 2,
          "text": "¡Toma el mortero y muele la harina; quítate el velo, levántate el vestido, descúbrete el muslo, cruza los ríos!"
        },
        {
          "number": 3,
          "text": "¡Que se descubra tu desnudez y que se vea tu ignominia! Yo me vengaré y nadie se me opondrá,"
        },
        {
          "number": 4,
          "text": "dice nuestro redentor: su nombre es Señor de los ejércitos, el Santo de Israel."
        },
        {
          "number": 5,
          "text": "¡Siéntate en silencio y entra en las tinieblas, hija de los caldeos! Porque ya no volverán a llamarte «Soberana de los reinos»."
        },
        {
          "number": 6,
          "text": "Yo estaba irritado contra mi pueblo profané mi herencia, y los entregué en tus manos. Tú no les tuviste compasión: hasta al anciano lo abrumaste con el peso de tu yugo."
        },
        {
          "number": 7,
          "text": "Tú decías: «Seré siempre soberana, a lo largo de los siglos». Pero no te preocupabas por esto, no tenías presente el futuro."
        },
        {
          "number": 8,
          "text": "Y ahora, escucha esto, voluptuosa, tú, que reinas confiada y dices en tu corazón: «¡Yo, y nadie más que yo! ¡Nunca me quedaré viuda ni me veré privada de hijos!»."
        },
        {
          "number": 9,
          "text": "Estas dos cosas te sobrevendrán, de repente, en un solo día: la privación de tus hijos y la viudez vendrán sobre ti con todo su rigor, pese a tus muchos sortilegios y al cúmulo de tus encantamientos."
        },
        {
          "number": 10,
          "text": "Tú te fiabas de tu maldad, pensando: «Nadie me ve». Tu sabiduría y tu ciencia te hicieron perder la cabeza, mientras decías en tu corazón: «¡Yo, y nadie más que yo!»."
        },
        {
          "number": 11,
          "text": "Pero te va a suceder una desgracia, que no sabrás conjurar; va a caer sobre ti un desastre que no podrás aplacar, te va a sobrevenir de improviso una catástrofe que no imaginabas."
        },
        {
          "number": 12,
          "text": "Persiste en tus encantamientos y en tus muchos sortilegios, por los que has bregado desde tu juventud: ¡tal vez puedan servirte de algo, tal vez logres infundir terror!"
        },
        {
          "number": 13,
          "text": "¡Te has cansado de recibir consejos! ¡Que se presenten y te salven los que investigan el cielo, los que observan las estrellas, los que pronostican cada luna nueva lo que te va a suceder!"
        },
        {
          "number": 14,
          "text": "Pero ellos serán como paja: el fuego los quemará; no podrán librarse a sí mismos del poder de las llamas; no serán brasas para dar calor ni fuego para sentarse ante él."
        },
        {
          "number": 15,
          "text": "Eso son para ti tus adivinos, por los que has bregado desde tu juventud: ellos andan errantes, cada uno por su lado, no hay nadie que pueda salvarte."
        }
      ]
    },
    {
      "number": 48,
      "file": "__PAY.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Escuchen esto, casa de Jacob, ustedes, que se llaman con el nombre de Israel y salieron de las aguas de Judá; ustedes, que juran por el nombre del Señor e invocan al Dios de Israel, pero sin lealtad ni justicia."
        },
        {
          "number": 2,
          "text": "–Sin embargo, ellos se llaman «Los de la Ciudad Santa» y se apoyan en el Dios de Israel, cuyo nombre es Señor de los ejércitos –"
        },
        {
          "number": 3,
          "text": "Yo anuncié de antemano las cosas pasadas, salieron de mi boca, yo las predije; obré súbitamente, y ellas sucedieron."
        },
        {
          "number": 4,
          "text": "Yo sabía que tú eres obstinado, que tu cerviz es una barra de hierro y que tu frente es de bronce."
        },
        {
          "number": 5,
          "text": "Por eso te las anuncié de antemano, te las predije antes que sucedieran, para que no dijeras: «Las hizo mi ídolo; las ordenó mi estatua, mi imagen fundida»."
        },
        {
          "number": 6,
          "text": "Tú has oído, has visto todo esto, y ustedes ¿no lo van a anunciar? Desde ahora te hago oír cosas nuevas, guardadas en secreto, y que no conocías."
        },
        {
          "number": 7,
          "text": "Ahora son creadas, no desde hace tiempo; antes de hoy, nunca las habías oído para que no dijeras: «¡Ya las sabía!»."
        },
        {
          "number": 8,
          "text": "No, tú no habías oído ni sabías nada, ni tus oídos fueron abiertos de antemano, porque yo sé que no haces más que traicionar y que te llaman «Rebelde desde el seno materno»."
        },
        {
          "number": 9,
          "text": "Por amor a mi Nombre, modero mi ira, por mi honor, la reprimo en favor de ti, a fin de no exterminarte."
        },
        {
          "number": 10,
          "text": "Yo te purifiqué, y no por dinero, te probé en el crisol de la aflicción:"
        },
        {
          "number": 11,
          "text": "lo hice por mí, sólo por mí, porque ¿cómo iba a ser profanado mi Nombre? Y mi gloria no la cederé a ningún otro."
        },
        {
          "number": 12,
          "text": "Escúchame, Jacob, tú, Israel, a quien yo llamé: Yo soy, yo soy el Primero y también soy el Ultimo."
        },
        {
          "number": 13,
          "text": "Sí, mi mano fundó la tierra, mi mano derecha desplegó los cielos: apenas los llamo ellos se presentan todos juntos."
        },
        {
          "number": 14,
          "text": "Reúnanse todos y escuchen: ¿Quién entre ustedes anunció estas cosas? Aquel a quien ama el Señor cumplirá su voluntad sobre Babilonia y sobre la raza de los caldeos."
        },
        {
          "number": 15,
          "text": "Yo, sólo yo, hablé y lo llamé, yo lo conduje y lo hice triunfar."
        },
        {
          "number": 16,
          "text": "¡Acérquense a mí, escuchen esto: Desde el comienzo, nunca hablé en lo secreto, desde que esto sucede, yo estoy allí! –Ahora me han enviado el Señor y su espíritu –"
        },
        {
          "number": 17,
          "text": "Así habla el Señor, tu redentor, el Santo de Israel: Yo soy el Señor, tu Dios, el que te instruye para tu provecho, el que te guía por el camino que debes seguir."
        },
        {
          "number": 18,
          "text": "¡Si tú hubieras atendido a mis mandamientos, tu prosperidad sería como un río y tu justicia, como las olas del mar!"
        },
        {
          "number": 19,
          "text": "Como la arena sería tu descendencia, como los granos de arena, el fruto de tus entrañas; tu nombre no habría sido extirpado ni borrado de mi presencia. Invitación a salir de Babilonia"
        },
        {
          "number": 20,
          "text": "¡Salgan de Babilonia, huyan de los caldeos! ¡Con gritos de alegría anuncien, hagan oír estas cosas! ¡Divúlguenlas hasta los extremos de la tierra! Digan: «El Señor ha redimido a su servidor Jacob»."
        },
        {
          "number": 21,
          "text": "Ellos no sufrieron sed, cuando los llevaba por los desiertos: él hizo brotar parea ellos agua de la roca, partió la roca y fluyeron las aguas."
        },
        {
          "number": 22,
          "text": "Pero no hay paz para los impíos, dice el Señor."
        }
      ]
    },
    {
      "number": 49,
      "file": "__PAZ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Escúchenme, costas lejanas, presten atención, pueblos remotos! El Señor me llamó desde el seno materno, desde el vientre de mi madre pronunció mi nombre."
        },
        {
          "number": 2,
          "text": "El hizo de mi boca una espada afilada, me ocultó a la sombra de su mano; hizo de mí una flecha punzante, me escondió en su aljaba."
        },
        {
          "number": 3,
          "text": "El me dijo: «Tú eres mi Servidor, Israel, por ti yo me glorificaré»."
        },
        {
          "number": 4,
          "text": "Pero yo dije: «En vano me fatigué, para nada, inútilmente, he gastado mi fuerza». Sin embargo, mi derecho está junto al Señor y mi retribución, junto a mi Dios."
        },
        {
          "number": 5,
          "text": "Y ahora, ha hablado el Señor, el que me formó desde el seno materno para que yo sea su Servidor, para hacer que Jacob vuelva a él y se le reúna Israel. Yo soy valioso a los ojos del Señor y mi Dios ha sido mi fortaleza."
        },
        {
          "number": 6,
          "text": "El dice: «Es demasiado poco que seas mi Servidor para restaurar a las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo te destino a ser la luz de las naciones, para que llegue mi salvación hasta los confines de la tierra»."
        },
        {
          "number": 7,
          "text": "Así habla el Señor, el redentor y el Santo de Israel, al que es despreciado, al abominado de la gente, al esclavo de los déspotas: Al verte, los reyes se pondrán de pie, los príncipes se postrarán, a causa del Señor, que es fiel, y del Santo de Israel, que te eligió."
        },
        {
          "number": 8,
          "text": "Así habla el Señor: En el tiempo favorable, yo te respondí, en el día de la salvación, te socorrí. Yo te formé y te destiné a ser la alianza del pueblo, para restaurar el país, para repartir las herencias devastadas,"
        },
        {
          "number": 9,
          "text": "para decir a los cautivos: «¡Salgan!», y a los que están en las tinieblas: «¡Manifiéstense!». Ellos se apacentarán a lo largo de los caminos, tendrán sus pastizales hasta en las cumbres desiertas."
        },
        {
          "number": 10,
          "text": "No tendrán hambre, ni sufrirán sed, el viento ardiente y el sol no los dañarán, porque el que se compadece de ellos los guiará y los llevará hasta las vertientes de agua."
        },
        {
          "number": 11,
          "text": "De todas mis montañas yo haré un camino y mis senderos serán nivelados."
        },
        {
          "number": 12,
          "text": "Sí, ahí vienen de lejos, unos del norte y del oeste, y otros, del país de Siním,"
        },
        {
          "number": 13,
          "text": "¡Griten de alegría, cielos, regocíjate, tierra! ¡Montañas, prorrumpan en gritos de alegría, porque el Señor consuela a su pueblo y se compadece de sus pobres!"
        },
        {
          "number": 14,
          "text": "Sión decía: «El Señor me abandonó, mi Señor se ha olvidado de mí»."
        },
        {
          "number": 15,
          "text": "¿Se olvida una madre de su criatura, no se compadece del hijo de sus entrañas? ¡Pero aunque ella se olvide, yo no te olvidaré!"
        },
        {
          "number": 16,
          "text": "Yo te llevo grabada en las palmas de mis manos, tus muros están siempre ante mí."
        },
        {
          "number": 17,
          "text": "Tus constructores acuden presurosos, los que te demolieron y arrasaron se alejan de ti."
        },
        {
          "number": 18,
          "text": "Levanta los ojos y mira a tu alrededor: todos se reúnen y llegan hasta ti. ¡Juro por mi vida –oráculo del Señor– que a todos ellos te los pondrás como un adorno y los lucirás como una novia!"
        },
        {
          "number": 19,
          "text": "Porque tus ruinas, tus escombros y tu país destruido resultarán estrechos para tus habitantes, y estarán lejos los que te devoraban,"
        },
        {
          "number": 20,
          "text": "Los hijos que dabas por perdidos dirán otra vez a tus oídos: «El lugar es muy estrecho para mí, dame sitio para que pueda habitar»."
        },
        {
          "number": 21,
          "text": "Y tú dirás en tu corazón: «¿Quién me engendró estos hijos? Yo estaba sin hijos, estéril, desterrada y dejada de lado; y a estos ¿quién los crió? Yo me había quedado sola, y estos ¿dónde estaban?"
        },
        {
          "number": 22,
          "text": "Así habla el Señor: Yo alzaré mi mano hacia las naciones e izaré mi estandarte hacia los pueblos; ellos traerán a tus hijos en su regazo y tus hijas serán llevadas a hombros."
        },
        {
          "number": 23,
          "text": "Tendrás a reyes como tutores y sus princesas serán tus nodrizas. Se postrarán ante ti con el rostro en tierra y lamerán el polvo de tus pies. Así sabrás que yo soy el Señor y que no se avergonzarán los que esperan en mí."
        },
        {
          "number": 24,
          "text": "¿Se le puede quitar el botín a un guerrero? ¿Se le escapa el cautivo al vencedor?"
        },
        {
          "number": 25,
          "text": "Ahora bien, así habla el Señor: Sí, al guerrero se le quitará el cautivo y al violento se le escapará el botín; yo mismo litigaré con tus litigantes y yo mismo salvaré a tus hijos."
        },
        {
          "number": 26,
          "text": "A tus opresores les haré comer su propia carne, como con vino nuevo, se embriagarán con su sangre. Así sabrán todos los hombres que yo, el Señor, soy tu salvador y que tu redentor es el Fuerte de Jacob."
        }
      ]
    },
    {
      "number": 50,
      "file": "__PB0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Así habla el Señor: ¿Dónde está el acta de divorcio con la que despedí a la madre de ustedes? O bien, ¿a cuál de mis acreedores yo los he vendido? No, ustedes fueron vendidos por sus culpas, por los crímenes de ustedes fue despedida su madre"
        },
        {
          "number": 2,
          "text": "¿Por qué no había nadie cuando vine ni respondió nadie cuando llamé? ¿Será demasiado corta mi mano para rescatar? ¿No tengo fuerza para librar? Yo, con una amenaza, seco el mar y hago de los ríos un desierto; sus peces se pudren por falta de agua y se mueren de sed."
        },
        {
          "number": 3,
          "text": "Yo visto los cielos de negro y los cubro con ropa de luto."
        },
        {
          "number": 4,
          "text": "El mismo Señor me ha dado una lengua de discípulo, para que yo sepa reconfortar al fatigado con una palabra de aliento. Cada mañana, él despierta mi oído para que yo escuche como un discípulo."
        },
        {
          "number": 5,
          "text": "El Señor abrió mi oído y yo no me resistí ni me volví atrás."
        },
        {
          "number": 6,
          "text": "Ofrecí mi espalda a los que golpeaban y mis mejillas, a los que me arrancaban la barba; no retiré mi rostro cuando me ultrajaban y escupían."
        },
        {
          "number": 7,
          "text": "Pero el Señor viene en mi ayuda: por eso, no quedé confundido; por eso, endurecí mi rostro como el pedernal, y sé muy bien que no seré defraudado."
        },
        {
          "number": 8,
          "text": "Está cerca el que me hace justicia: ¿quién me va a procesar? ¡Comparezcamos todos juntos! ¿Quién será mi adversario en el juicio? ¡Que se acerque hasta mí!"
        },
        {
          "number": 9,
          "text": "Sí, el Señor viene en mi ayuda: ¿quién me va a condenar? Todos ellos se gastarán como un vestido, se los comerá la polilla."
        },
        {
          "number": 10,
          "text": "¿Quién entre ustedes teme al Señor y escucha la voz de su Servidor? Aunque camine en las tinieblas, sin un rayo de luz, que confíe en el nombre del Señor y se apoye en su Dios."
        },
        {
          "number": 11,
          "text": "Pero ustedes, los que atizan el fuego y arman flechas incendiarias, caminen al resplandor de sus hogueras y entre las flechas que encendieron. Esto les sucederá por obra mía y ustedes yacerán en medio de tormentos."
        }
      ]
    },
    {
      "number": 51,
      "file": "__PB1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Escúchenme, los que van tras la justicia, ustedes, los que buscan al Señor! Fíjense en la roca de la que fueron tallados, en la cantera de la que fueron extraídos;"
        },
        {
          "number": 2,
          "text": "fíjense en su padre Abraham y en Sara, que los dio a luz: cuando él era uno solo, yo lo llamé, lo bendije y lo multipliqué."
        },
        {
          "number": 3,
          "text": "Sí, el Señor consuela a Sión, consuela todas sus ruinas: hace su desierto semejante a un Edén, y su estepa, a un jardín del Señor. Allí habrá gozo y alegría, acción de gracias y resonar de canciones."
        },
        {
          "number": 4,
          "text": "¡Préstenme atención, pueblos, y ustedes, naciones, óiganme bien, porque de mí saldrá la Ley y mi derecho será la luz de los pueblos! En un instante"
        },
        {
          "number": 5,
          "text": "estará cerca mi justicia, mi salvación aparecerá como la luz y mis brazos juzgarán a los pueblos; las costas lejanas esperan en mí y ponen su esperanza en mi brazo."
        },
        {
          "number": 6,
          "text": "¡Levanten sus ojos hacia el cielo y miren abajo, a la tierra! Sí, el cielo se disipará como el humo, la tierra se gastará como un vestido y sus habitantes morirán como insectos. Pero mi salvación permanecerá para siempre y mi justicia no sucumbirá."
        },
        {
          "number": 7,
          "text": "¡Escúchenme, los que conocen la justicia, el pueblo que tiene mi Ley en su corazón! No teman el desprecio de los hombres ni se atemoricen por sus ultrajes"
        },
        {
          "number": 8,
          "text": "Porque la polilla se los comerá como a un vestido, como a lana, los consumirá la tiña. Pero mi justicia permanece para siempre, y mi salvación, por todas las generaciones."
        },
        {
          "number": 9,
          "text": "¡Despierta, despierta, revístete de poder, brazo del Señor! ¡Despierta como en los días antiguos, como en las generaciones pasadas! ¿No eres tú el que hace pedazos a Rahab, el que traspasa al Dragón?"
        },
        {
          "number": 10,
          "text": "¿No eres tú el que seco el Mar, las aguas del gran Océano, el que hizo de lo profundo del mar un camino para que pasaran los redimidos?"
        },
        {
          "number": 11,
          "text": "Los rescatados del Señor volverán, llegarán a Sión entre gritos de júbilo: una alegría eterna coronará sus cabezas, los acompañará el gozo y la alegría, huirán la aflicción y los gemidos."
        },
        {
          "number": 12,
          "text": "¡Soy yo, soy yo el que los consuelo! ¿Quién eres tú para temer a un mortal, a un hombre frágil como la hierba?"
        },
        {
          "number": 13,
          "text": "¿Olvidas acaso al Señor, que te hizo, que extendió el cielo y fundó la tierra? ¿Temblarás sin cesar, todo el día, ante la furia del opresor, cuando se dispone a destruir? Pero ¿dónde está la furia del opresor?"
        },
        {
          "number": 14,
          "text": "Pronto será liberado el prisionero: no morirá en la fosa ni le faltará el pan,"
        },
        {
          "number": 15,
          "text": "Porque yo soy el Señor, tu Dios, que agito el mar, y rugen las olas: mi nombre es Señor de los ejércitos."
        },
        {
          "number": 16,
          "text": "Yo puse mis palabras en tu boca y te oculté a la sombra de mi mano, mientras planto un cielo y fundo una tierra, y digo a Sión: «¡Tú eres mi pueblo!»."
        },
        {
          "number": 17,
          "text": "¡Despiértate, despiértate, levántate, Jerusalén, tú que has bebido de la mano del Señor la copa de su furor! ¡Tú has bebido hasta las heces una copa, un cáliz embriagador!"
        },
        {
          "number": 18,
          "text": "No hay nadie que la guíe entre los hijos que ella dio a luz; no hay quien la tome de la mano entre todos los hijos que crió."
        },
        {
          "number": 19,
          "text": "Te han sucedido dos males: ¿quién te consolará?"
        },
        {
          "number": 20,
          "text": "Tus hijos sucumben, yacen tendidos a la entrada de todas las calles, como un antílope atrapado en la red, colmados de la ira del Señor, de la amenaza de tu Dios."
        },
        {
          "number": 21,
          "text": "Por eso, ¡escucha esto, pobre desdichada, ebria, pero no de vino!"
        },
        {
          "number": 22,
          "text": "Así habla el Señor, tu Dios, el que defiende la causa de su Pueblo: Yo he retirado de la mano la copa embriagadora; de la copa, del cáliz de mi furor, ya no volverás a beber."
        },
        {
          "number": 23,
          "text": "Yo lo pondré en la mano de tus verdugos, de aquellos que te decían: «Doblégate para que pasemos», mientras tú ponías la espalda como un suelo, como una calle para los transeúntes."
        }
      ]
    },
    {
      "number": 52,
      "file": "__PB2.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Despierta, despierta, revístete de tu fuerza, Sión! ¡Vístete con tus vestidos más bellos, Jerusalén, Ciudad santa! Porque ya no entrarán más en ti el incircunciso ni el impuro."
        },
        {
          "number": 2,
          "text": "¡Sacúdete el polvo, levántate, Jerusalén cautiva! ¡Desata las ataduras de tu cuello, hija de Sión cautiva!"
        },
        {
          "number": 3,
          "text": "Porque así habla el Señor: Ustedes fueron vendidos por nada, y también sin dinero serán redimidos."
        },
        {
          "number": 4,
          "text": "Porque así habla el Señor: Mi Pueblo bajó primero a Egipto, para residir allí como extranjero, y luego Asiria lo oprimió sin razón."
        },
        {
          "number": 5,
          "text": "Y ahora, ¿qué tengo que hacer yo aquí –oráculo del Señor–, ya que mi Pueblo ha sido deportado por nada? Sus dominadores lanzan alaridos –oráculo del Señor– y todo el día, sin cesar, es despreciado mi Nombre."
        },
        {
          "number": 6,
          "text": "Por eso mi Pueblo conocerá mi Nombre en ese día, porque yo soy aquel que dice: «¡Aquí estoy!»."
        },
        {
          "number": 7,
          "text": "¡Qué hermosos son sobre las montañas los pasos del que trae la buena noticia, del que proclama la paz, del que anuncia la felicidad, del que proclama la salvación, y dice a Sión: «¡Tu Dios reina!»."
        },
        {
          "number": 8,
          "text": "¡Escucha! Tus centinelas levantan la voz, gritan todos juntos de alegría, porque ellos ven con sus propios ojos el regreso del Señor a Sión,"
        },
        {
          "number": 9,
          "text": "¡Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor consuela a su Pueblo, él redime a Jerusalén!"
        },
        {
          "number": 10,
          "text": "El Señor desnuda su santo brazo a la vista de todas las naciones, verán la salvación de nuestro Dios."
        },
        {
          "number": 11,
          "text": "¡Retírense, retírense, salgan de aquí, no toquen nada impuro! ¡Salgan de en medio de ella, purifíquense, los que llevan los vasos del Señor!"
        },
        {
          "number": 12,
          "text": "Porque no saldrán apresuradamente ni partirán como fugitivos, ya que al frente de ustedes irá el Señor, y en la retaguardia, el Dios de Israel."
        },
        {
          "number": 13,
          "text": "Sí, mi Servidor triunfará: será exaltado y elevado a una altura muy grande."
        },
        {
          "number": 14,
          "text": "así como muchos quedaron horrorizados a causa de él, porque estaba tan desfigurado que su aspecto no era el de un hombre y su apariencia no era más la de un ser humano,"
        },
        {
          "number": 15,
          "text": "así también él asombrará a muchas naciones, y ante él los reyes cerrarán la boca, porque verán lo que nunca se les había contado y comprenderán algo que nunca habían oído."
        }
      ]
    },
    {
      "number": 53,
      "file": "__PB3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¿Quién creyó lo que nosotros hemos oído y a quién se le reveló el brazo del Señor?"
        },
        {
          "number": 2,
          "text": "El creció como un retoño en su presencia, como una raíz que brota de una tierra árida, sin forma ni hermosura que atrajera nuestras miradas, sin un aspecto que pudiera agradarnos."
        },
        {
          "number": 3,
          "text": "Despreciado, desechado por los hombres, abrumado de dolores y habituado al sufrimiento, como alguien ante quien se aparta el rostro, tan despreciado, que lo tuvimos por nada."
        },
        {
          "number": 4,
          "text": "Pero él soportaba nuestros sufrimientos y cargaba con nuestras dolencias, y nosotros lo considerábamos golpeado, herido por Dios y humillado."
        },
        {
          "number": 5,
          "text": "El fue traspasado por nuestras rebeldías y triturado por nuestras iniquidades. El castigo que nos da la paz recayó sobre él y por sus heridas fuimos sanados."
        },
        {
          "number": 6,
          "text": "Todos andábamos errantes como ovejas, siguiendo cada uno su propio camino, y el Señor hizo recaer sobre él las iniquidades de todos nosotros."
        },
        {
          "number": 7,
          "text": "Al ser maltratado, se humillaba y ni siquiera abría su boca: como un cordero llevado al matadero, como una oveja muda ante el que la esquila, él no abría su boca."
        },
        {
          "number": 8,
          "text": "Fue detenido y juzgado injustamente, y ¿quién se preocupó de su suerte? Porque fue arrancado de la tierra de los vivientes y golpeado por las rebeldías de mi pueblo."
        },
        {
          "number": 9,
          "text": "Se le dio un sepulcro con los malhechores y una tumba con los impíos, aunque no había cometido violencia ni había engaño en su boca."
        },
        {
          "number": 10,
          "text": "El Señor quiso aplastarlo con el sufrimiento. Si ofrece su vida en sacrificio de reparación, verá su descendencia, prolongará sus días, y la voluntad del Señor se cumplirá por medio de él."
        },
        {
          "number": 11,
          "text": "A causa de tantas fatigas, él verá la luz y, al saberlo, quedará saciado. Mi Servidor justo justificará a muchos y cargará sobre sí las faltas de ellos."
        },
        {
          "number": 12,
          "text": "Por eso le daré una parte entre los grandes y él repartirá el botín junto con los poderosos. Porque expuso su vida a la muerte y fue contado entre los culpables, siendo así que llevaba el pecado de muchos e intercedía en favor de los culpables."
        }
      ]
    },
    {
      "number": 54,
      "file": "__PB4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Grita de alegría, estéril, tú que no has dado a luz; prorrumpe en gritos de alegría, aclama, tú que no has conocido los dolores del parto! Porque los hijos de la mujer desamparada, son más numerosos que los de la desposada, dice el Señor."
        },
        {
          "number": 2,
          "text": "¡Ensancha el espacio de tu carpa, despliega tus lonas sin mezquinar, alarga tus cuerdas, afirma tus estacas!"
        },
        {
          "number": 3,
          "text": "Porque te expandirás a derecha y a izquierda, tu descendencia poseerá naciones enteras y poblará ciudades desoladas."
        },
        {
          "number": 4,
          "text": "No temas, porque no te avergonzarás: no te sonrojes, porque no serás confundida: olvidarás la ignominia de tu adolescencia y no te acordarás del oprobio de tu viudez."
        },
        {
          "number": 5,
          "text": "Porque tu esposo es aquel que te hizo: su nombre es Señor de los ejércitos; tu redentor es el Santo de Israel: él se llama «Dios de toda la tierra»."
        },
        {
          "number": 6,
          "text": "Sí, como a una esposa abandonada y afligida te ha llamado el Señor: «¿Acaso se puede despreciar a la esposa de la juventud?». dice el Señor."
        },
        {
          "number": 7,
          "text": "Por un breve instante te dejé abandonada, pero con gran ternura te uniré conmigo;"
        },
        {
          "number": 8,
          "text": "en un arrebato de indignación, te oculté mi rostro por un instante, pero me compadecí de ti con amor eterno, dice tu redentor, el Señor."
        },
        {
          "number": 9,
          "text": "Me sucederá como en los días de Noé, cuando juré que las aguas de Noé ni inundarían de nuevo la tierra: así he jurado no irritarme más contra ti ni amenazarte nunca más."
        },
        {
          "number": 10,
          "text": "Aunque se aparten las montañas y vacilen las colinas, mi amor no se apartará de ti, mi alianza de paz no vacilará, dice el Señor, que se compadeció de ti."
        },
        {
          "number": 11,
          "text": "¡Oprimida, atormentada, sin consuelo! ¡Mira! Por piedras, te pondré turquesas y por cimientos, zafiros;"
        },
        {
          "number": 12,
          "text": "haré tus almenas de rubíes, tus puertas de cristal y todo tu contorno de piedras preciosas."
        },
        {
          "number": 13,
          "text": "Todos tus hijos serán discípulos del Señor, y será grande la paz de tus hijos."
        },
        {
          "number": 14,
          "text": "Estarás afianzada en la justicia, lejos de la opresión, porque nada temerás, lejos del temor, porque no te alcanzará."
        },
        {
          "number": 15,
          "text": "Si alguien te ataca, no será de parte mía, el que te ataque, caerá a causa de ti."
        },
        {
          "number": 16,
          "text": "Yo he creado al herrero que sopla las brasas y extrae una herramienta para su obra; yo he creado también al destructor para arrasar."
        },
        {
          "number": 17,
          "text": "Ninguna herramienta forjada contra ti resultará eficaz, y tú desmentirás a toda lengua que se alce para juzgarte. Esta es la herencia de los servidores del Señor, ésta es la victoria que yo les aseguro –oráculo del Señor–."
        }
      ]
    },
    {
      "number": 55,
      "file": "__PB5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Vengan a tomar agua, todos los sedientos, y el que no tenga dinero, venga también! Coman gratuitamente su ración de trigo, y sin pagar, tomen vino y leche."
        },
        {
          "number": 2,
          "text": "¿Por qué gastan dinero en algo que no alimenta y sus ganancias, en algo que no sacia? Háganme caso, y comerán buena comida, se deleitarán con sabrosos manjares."
        },
        {
          "number": 3,
          "text": "Presten atención y vengan a mí, escuchen bien y vivirán. Yo haré con ustedes una alianza eterna, obra de mi inquebrantable amor a David."
        },
        {
          "number": 4,
          "text": "Yo lo he puesto como testigo para los pueblos, jefe y soberano de naciones."
        },
        {
          "number": 5,
          "text": "Tú llamarás a una nación que no conocías, y una nación que no te conocía correrá hacia ti, a causa del Señor, tu Dios, y por el Santo de Israel, que te glorifica."
        },
        {
          "number": 6,
          "text": "¡Busquen al Señor mientras se deja encontrar, llámenlo mientras está cerca!"
        },
        {
          "number": 7,
          "text": "Que le malvado abandone su camino y el hombre perverso, sus pensamientos; que vuelva el Señor, y él le tendrá compasión, a nuestro Dios, que es generoso en perdonar."
        },
        {
          "number": 8,
          "text": "Porque los pensamientos de ustedes no son los míos, ni los caminos de ustedes son mis caminos –oráculo del Señor–."
        },
        {
          "number": 9,
          "text": "Como el cielo se alza por encima de la tierra, así sobrepasan mis caminos y mis pensamientos a los caminos y a los pensamientos de ustedes."
        },
        {
          "number": 10,
          "text": "Así como la lluvia y la nieve descienden del cielo y no vuelven a él sin haber empapado la tierra, sin haberla fecundado y hecho germinar, para que dé la semilla al sembrador y el pan al que come,"
        },
        {
          "number": 11,
          "text": "así sucede con la palabra que sale de mi boca: ella no vuelve a mí estéril, sino que realiza todo lo que yo quiero y cumple la misión que yo le encomendé."
        },
        {
          "number": 12,
          "text": "Sí, ustedes saldrán gozosamente y serán conducidos en paz; al paso de ustedes, las montañas y las colinas prorrumpirán en gritos de alegría, y aplaudirán todos los árboles del campo."
        },
        {
          "number": 13,
          "text": "En lugar de zarzas brotarán cipreses, y mirtos en lugar de ortigas: esto dará al Señor un gran renombre, será una señal eterna, que no se borrará."
        }
      ]
    },
    {
      "number": 56,
      "file": "__PB6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Así habla el Señor: Observen el derecho y practiquen la justicia, porque muy pronto llegará mi salvación y ya está por revelarse mi justicia."
        },
        {
          "number": 2,
          "text": "¡Feliz el hombre que cumple estos preceptos y el mortal que se mantiene firme en ellos, observando el sábado sin profanarlo y preservando su mano de toda mala acción!"
        },
        {
          "number": 3,
          "text": "Que no diga el extranjero que se ha unido al Señor: «El Señor me excluirá de su Pueblo»; y que tampoco diga el eunuco: «Yo no soy más que un árbol seco»."
        },
        {
          "number": 4,
          "text": "Porque así habla el Señor: A los eunucos que observen mis sábados, que elijan lo que a mí me agrada y se mantengan firmes en mi alianza,"
        },
        {
          "number": 5,
          "text": "yo les daré en mi Casa y dentro de mis muros un monumento y un nombre más valioso que los hijos y las hijas: les daré un nombre perpetuo, que no se borrará."
        },
        {
          "number": 6,
          "text": "Y a los hijos de una tierra extranjera que se han unido al Señor para servirlo, para amar el nombre del Señor y para ser sus servidores, a todos los que observen el sábado sin profanarlo y se mantengan firmes en mi alianza,"
        },
        {
          "number": 7,
          "text": "yo los conduciré hasta mi santa Montaña y los colmaré de alegría en mi Casa de oración; sus holocaustos y sus sacrificios serán aceptados sobre mi altar, porque mi Casa será llamada Casa de oración para todos los pueblos."
        },
        {
          "number": 8,
          "text": "Oráculo del Señor, que reúne a los desterrados de Israel: Todavía reuniré a otros junto a él, además de los que ya se han reunido."
        },
        {
          "number": 9,
          "text": "¡Bestias del campo, fieras de la selva, vengan todas a devorar!"
        },
        {
          "number": 10,
          "text": "Sus guardianes son todos ciegos, ninguno de ellos sabe nada. Todos ellos son perros mudos, incapaces de ladrar. Desvarían acostados, les gusta dormitar."
        },
        {
          "number": 11,
          "text": "Esos perros voraces nunca terminan de saciarse, ¡y ellos son los pastores! No saben discernir, cada uno toma por su camino, todos, hasta el último, detrás de su ganancia."
        },
        {
          "number": 12,
          "text": "«¡Vengan! Voy en busca de vino; nos embriagaremos con bebida fuerte, y mañana será lo mismo que hoy, o más, muchísimo más»."
        }
      ]
    },
    {
      "number": 57,
      "file": "__PB7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El justo desaparece y a nadie le llama la atención; los hombres de bien son arrebatados, sin que nadie comprenda que el justo es arrebatado a consecuencia de la maldad."
        },
        {
          "number": 2,
          "text": "Pero llegará la paz: los que van por el camino recto descansarán en sus lechos."
        },
        {
          "number": 3,
          "text": "¡Y ustedes, acérquense aquí, hijos de una hechicera, raza de un adúltero y una prostituta!"
        },
        {
          "number": 4,
          "text": "¿De quién se burlan? ¿Contra quién abren la boca y sacan la lengua? ¿No son ustedes hijos de la rebeldía, una raza bastarda?"
        },
        {
          "number": 5,
          "text": "¡Ustedes, que arden de lujuria junto a los terebintos, bajo todo árbol frondoso, e inmolan niños en los torrentes, en las hendiduras de las rocas!"
        },
        {
          "number": 6,
          "text": "Las piedras lisas del torrente son tu parte: ¡sí, ellas te han tocado en suerte! En su honor has derramado libaciones, has presentado ofrendas, y yo ¿me dejaré aplacar con esas cosas?"
        },
        {
          "number": 7,
          "text": "Sobre una montaña alta y empinada has instalado tu lecho, y allí has subido a ofrecer sacrificios."
        },
        {
          "number": 8,
          "text": "Detrás de los postes de la puerta has colocado tu memorial; y has subido al lecho que habías tendido; has hecho un trato con uno de esos con quienes te gusta acostarte, y has contemplado la insignia."
        },
        {
          "number": 9,
          "text": "Corres hacia Mélec con el aceite, prodigas tus perfumes; envías muy lejos a tus mensajeros, los haces descender hasta el Abismo."
        },
        {
          "number": 10,
          "text": "Te has cansado de tanto caminar, pero no dices: «¡Es inútil!». Has renovado la fuerza de tu brazo, y por eso no te has debilitado."
        },
        {
          "number": 11,
          "text": "¿De quién tenías miedo, a quién temías, para mentir y no acordarte de mí, para no prestarme ninguna atención? ¿Será porque me quedé callado y cerré los ojos que tú no me temes?"
        },
        {
          "number": 12,
          "text": "¡Pero yo voy a denunciar tu justicia y tus obras: ellas no te servirán de nada!"
        },
        {
          "number": 13,
          "text": "Cuando clames, que te libren tus ídolos: ¡el viento se los llevará a todos ellos, un soplo los disipará! Pero el que se refugia en mí heredará la tierra y entrará en posesión de mi santa Montaña."
        },
        {
          "number": 14,
          "text": "Entonces se dirá: ¡Abran paso, abran paso, preparen un camino, quiten los obstáculos del camino de mi Pueblo!"
        },
        {
          "number": 15,
          "text": "Porque así habla él que es alto y excelso, el que habita en una morada eterna, aquel cuyo Nombre es santo; Yo habito en una altura santa, pero estoy con el contrito y humillado, para reavivar los espíritus humillados, para reavivar los corazones contritos."
        },
        {
          "number": 16,
          "text": "No, yo no recrimino para siempre ni me irrito eternamente, porque entonces desfallecerían ante mí el espíritu y el aliento de vida que yo mismo hice."
        },
        {
          "number": 17,
          "text": "Por sus ganancias injustas, yo me irrité, y lo herí, ocultándome en mi irritación, pero el rebelde siguió el camino que quería."
        },
        {
          "number": 18,
          "text": "Yo he visto sus caminos, pero lo sanaré, lo guiaré y lo colmaré de consuelos; y de los labios de los que están de duelo,"
        },
        {
          "number": 19,
          "text": "haré brotar la acción de gracias. ¡Paz al que está lejos, paz al que está cerca! Yo lo sanaré, dice el Señor."
        },
        {
          "number": 20,
          "text": "Pero los impíos son como un mar agitado, que no se puede calmar y cuyas aguas arrojan fango y cieno."
        },
        {
          "number": 21,
          "text": "¡No hay paz para los impíos!, dice el Señor."
        }
      ]
    },
    {
      "number": 58,
      "file": "__PB8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Grita a voz en cuello, no te contengas, alza tu voz como una trompeta: denúnciale a mi pueblo su rebeldía y sus pecados a la casa de Jacob!"
        },
        {
          "number": 2,
          "text": "Ellos me consultan día tras día y quieren conocer mis caminos, como lo hará una nación que practica la justicia y no abandona el derecho de su Dios; reclaman de mí sentencias justas, les gusta estar cerca de Dios:"
        },
        {
          "number": 3,
          "text": "«¿Por qué ayunamos a tú no lo ves, nos afligimos y tú no lo reconoces?». Porque ustedes, el mismo día en que ayunan, se ocupan de negocios y maltratan a su servidumbre."
        },
        {
          "number": 4,
          "text": "Ayunan para entregarse a pleitos y querellas y para golpear perversamente con el puño. No ayunen como en esos días, si quieren hacer oír su voz en las alturas,"
        },
        {
          "number": 5,
          "text": "¿Es este acaso el ayuno que yo amo, el día en que el hombre se aflige a sí mismo? Doblar la cabeza como un junco, tenderse sobre el cilicio y la ceniza: ¿a eso llamas ayuno y día aceptable al Señor?"
        },
        {
          "number": 6,
          "text": "Este es el ayuno que yo amo –oráculo del Señor–: soltar las cadenas injustas, desatar los lazos del yugo, dejar en libertad a los oprimidos y romper todos los yugos;"
        },
        {
          "number": 7,
          "text": "compartir tu pan con el hambriento y albergar a los pobres sin techo; cubrir al que veas desnudo y no despreocuparte de tu propia carne."
        },
        {
          "number": 8,
          "text": "Entonces despuntará tu luz como la aurora y tu llaga no tardará en cicatrizar; delante de ti avanzará tu justicia y detrás de ti irá la gloria del Señor."
        },
        {
          "number": 9,
          "text": "Entonces llamarás, y el Señor responderá; pedirás auxilio, y él dirá: «¡Aquí estoy!». Si eliminas de ti todos los yugos, el gesto amenazador y la palabra maligna;"
        },
        {
          "number": 10,
          "text": "si ofreces tu pan al hambriento y sacias al que vive en la penuria, tu luz se alzará en las tinieblas y tu oscuridad será como al mediodía,"
        },
        {
          "number": 11,
          "text": "El Señor te guiará incesantemente, te saciará en los ardores del desierto y llenará tus huesos de vigor; tú serás como un jardín bien regado, como una vertiente de agua, cuyas aguas nunca se agotan."
        },
        {
          "number": 12,
          "text": "Reconstruirás las ruinas antiguas, restaurarás los cimientos seculares, y te llamarán «Reparador de brechas», «Restaurador de moradas en ruinas»."
        },
        {
          "number": 13,
          "text": "Si dejas de pisotear el sábado, de hacer tus negocios en mi día santo; si llamas al sábado «Delicioso» y al día santo del Señor «Honorable»; si lo honras absteniéndote de traficar, de entregarte a tus negocios y de hablar ociosamente,"
        },
        {
          "number": 14,
          "text": "entonces te deleitarás en el Señor; yo te haré cabalgar sobre las alturas del país y te alimentaré con la herencia de tu padre Jacob, porque ha hablado la boca del Señor."
        }
      ]
    },
    {
      "number": 59,
      "file": "__PB9.HTM",
      "verses": [
        {
          "number": 1,
          "text": "No, el Señor no es corto de mano para salvar ni duro de oído para escuchar:"
        },
        {
          "number": 2,
          "text": "han sido las culpas de ustedes las que han puesto una barrera entre ustedes y su Dios; sus pecados le han hecho cubrirse el rostro para dejar de escucharlos."
        },
        {
          "number": 3,
          "text": "Las manos de ustedes están manchadas de sangre y sus dedos, de iniquidad; sus labios dicen mentiras, sus lenguas murmuran perfidias."
        },
        {
          "number": 4,
          "text": "Nadie apela con justa razón ni va a juicio de buena fe; se pone la confianza en palabras vacías y se habla con falsedad; se está grávido de malicia y se da a luz la iniquidad."
        },
        {
          "number": 5,
          "text": "Ellos incuban huevos de víboras y tejen telas de araña; el que come de esos huevos, muere, y se los rompe, alta una culebra."
        },
        {
          "number": 6,
          "text": "Con sus telas no se hará un vestido y nadie se cubrirá con lo que hacen. Sus obras son obras de maldad y en sus manos no hay más que violencia;"
        },
        {
          "number": 7,
          "text": "sus pies corren hacia el mal, se apresuran para derramar sangre inocente; sus planes son planes perversos, a su paso hay devastación y ruina."
        },
        {
          "number": 8,
          "text": "No conocen el camino de la paz, en sus senderos, no existe el derecho. Abren para sí mismo sendas tortuosas: el que las recorre, no conoce la paz."
        },
        {
          "number": 9,
          "text": "Por eso, el derecho está lejos de nosotros y la justicia, fuera de nuestro alcance. Esperábamos luz, y sólo hay tinieblas, claridad, y caminamos a oscuras."
        },
        {
          "number": 10,
          "text": "Andamos a tientas como los ciegos contra la pared, andamos a tientas, como el que está sin ojos; en pleno mediodía tropezamos como al anochecer, en pleno vigor estamos como los muertos."
        },
        {
          "number": 11,
          "text": "Todos nosotros gruñimos como osos, gemimos sin cesar como palomas. Esperábamos el juicio, ¡y nada!, la salvación, y está lejos de nosotros."
        },
        {
          "number": 12,
          "text": "Porque son muchas nuestras rebeldías delante de ti y nuestros pecados atestiguan contra nosotros; sí, nuestras rebeldías nos acompañan y conocemos bien nuestras iniquidades:"
        },
        {
          "number": 13,
          "text": "fuimos rebeldes y renegamos del Señor, dimos la espalda a nuestro Dios, hablamos de oprimir y traicionar, y urdimos palabras engañosas en el corazón."
        },
        {
          "number": 14,
          "text": "Así retrocede el derecho y se mantiene alejada la justicia, porque la verdad está por el suelo en la plaza y la rectitud no tiene acceso."
        },
        {
          "number": 15,
          "text": "La verdad está ausente y los que se apartan del mal son despojados. El Señor ha visto con desagrado que ya no existe el derecho."
        },
        {
          "number": 16,
          "text": "El vio que no había nadie, se sorprendió de que nadie interviniera. Entonces su brazo lo socorrió y su justicia lo sostuvo."
        },
        {
          "number": 17,
          "text": "El se puso la justicia por coraza y sobre su cabeza, el casco de la salvación; se vistió con la ropa de la venganza y se envolvió con el manto del celo."
        },
        {
          "number": 18,
          "text": "Conforme a las obras, será la retribución: furor para sus adversarios, represalia para sus enemigos."
        },
        {
          "number": 19,
          "text": "Desde el Occidente, se temerá el nombre del Señor, y desde el Oriente, se respetará su gloria, porque él vendrá como un río encajonado, impulsado por el soplo del Señor."
        },
        {
          "number": 20,
          "text": "El vendrá como redentor para Sión y para los hijos de Jacob convertidos de su rebeldía –oráculo del Señor–."
        },
        {
          "number": 21,
          "text": "Por mi parte, dice el Señor, esta es mi alianza con ellos: mi espíritu que está sobre ti y mis palabras que yo he puesto en tu boca, no se apartarán de tu boca, ni de la boca de tus descendientes, desde ahora y para siempre, dice el Señor."
        }
      ]
    },
    {
      "number": 60,
      "file": "__PBA.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¡Levántate, resplandece, porque llega tu luz y la gloria del Señor brilla sobre ti!"
        },
        {
          "number": 2,
          "text": "Porque las tinieblas cubren la tierra y una densa oscuridad, a las naciones, pero sobre ti brillará el Señor y su gloria aparecerá sobre ti."
        },
        {
          "number": 3,
          "text": "Las naciones caminarán a tu luz y los reyes, al esplendor de tu aurora."
        },
        {
          "number": 4,
          "text": "Mira a tu alrededor y observa: todos se han reunido y vienen hacia ti; tus hijos llegan desde lejos y tus hijas son llevadas en brazos."
        },
        {
          "number": 5,
          "text": "Al ver esto, estarás radiante, palpitará y se ensanchará tu corazón, porque se volcarán sobre ti los tesoros del mar y las riquezas de las naciones llegarán hasta ti."
        },
        {
          "number": 6,
          "text": "Te cubrirá una multitud de camellos, de dromedarios de Madián y de Efá. Todos ellos vendrán desde Sabá, trayendo oro e incienso, y pregonarán las alabanzas del Señor."
        },
        {
          "number": 7,
          "text": "En ti se congregarán todos los rebaños de Quedar, los carneros de Nebaiot estarán a tu servicio: subirán como ofrenda aceptable sobre mi altar y yo glorificaré mi Casa gloriosa."
        },
        {
          "number": 8,
          "text": "¿Quiénes son esos que vuelan como una nube, como palomas a su palomar?"
        },
        {
          "number": 9,
          "text": "Son barcos que se reúnen para mí, con naves de Tarsis al frente, para traer a tus hijos de lejos, y con ellos su oro y su plata, por el nombre del Señor, tu Dios, y por el Santo de Israel, que así te glorifica."
        },
        {
          "number": 10,
          "text": "Gente extranjera reconstruirá tus murallas y sus reyes te servirán, porque yo te castigué con mi irritación, pero en mi benevolencia tengo piedad de ti."
        },
        {
          "number": 11,
          "text": "Tus puertas estarán siempre abiertas, no se cerrarán ni de día ni de noche, para que te traigan las riquezas de las naciones, bajo la guía de sus reyes."
        },
        {
          "number": 12,
          "text": "Porque la nación y el reino que no te sirvan, perecerán, y las naciones serán exterminadas."
        },
        {
          "number": 13,
          "text": "Hasta ti llegará la gloria del Líbano, con el ciprés, el olmo y el abeto. para glorificar el lugar de mi Santuario, para honrar el lugar donde se posan mis pies."
        },
        {
          "number": 14,
          "text": "Los hijos de tus opresores irán a inclinarse ante ti, y todos los que te despreciaban se postrarán ante la planta de tus pies y te llamarán: «Ciudad del Señor». «Sión del Santo de Israel»."
        },
        {
          "number": 15,
          "text": "Antes estuviste abandonada, aborrecida y despoblada, pero yo haré de ti el orgullo de los siglos, la alegría de todas las generaciones."
        },
        {
          "number": 16,
          "text": "Mamarás leche de las naciones, mamarás del pecho de los reyes, y sabrás que yo, el Señor, soy tu salvador, y que tu redentor es el Fuerte de Jacob."
        },
        {
          "number": 17,
          "text": "Haré llegar oro en lugar de bronce y plata en lugar de hierro; bronce en lugar de madera y hierro en lugar de piedra. Por magistrados te daré la Paz y por gobernantes, La Justicia."
        },
        {
          "number": 18,
          "text": "Ya no se oirá hablar de violencia en tu país ni de expoliación y desastre en tus fronteras; a tus murallas las llamarás «Salvación» y a tus puertas, «Alabanza»."
        },
        {
          "number": 19,
          "text": "El sol ya no será tu luz durante el día, ni la claridad de la luna te alumbrará de noche: el Señor será para ti una luz eterna y tu Dios será tu esplendor."
        },
        {
          "number": 20,
          "text": "Tu sol no se pondrá nunca más y tu luna no desaparecerá, porque el Señor será para ti una luz eterna y se habrán cumplido los días de tu duelo."
        },
        {
          "number": 21,
          "text": "En tu pueblo, todos serán justos y poseerán la tierra para siempre: serán un retoño de mis plantaciones, obra de mis manos, para manifestar mi gloria."
        },
        {
          "number": 22,
          "text": "El más pequeño se convertirá en un millar, el menor, en una nación poderosa. Yo, el Señor, lo haré rápidamente, a su tiempo."
        }
      ]
    },
    {
      "number": 61,
      "file": "__PBB.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El espíritu del Señor está sobre mí, porque el Señor me ha ungido. El me envió a llevar la buena noticia a los pobres, a vender los corazones heridos, a proclamar la liberación a los cautivos y la libertad a los prisioneros,"
        },
        {
          "number": 2,
          "text": "a proclamar un año de gracia del Señor, un día de venganza para nuestro Dios; a consolar a todos los que están de duelo"
        },
        {
          "number": 3,
          "text": "a cambiar su ceniza por una corona, su ropa de luto por el óleo de la alegría, y su abatimiento por un canto de alabanza. Ellos serán llamados «Encinas de justicia». «Plantación del Señor, para su gloria»."
        },
        {
          "number": 4,
          "text": "Ellos reconstruirán las ruinas antiguas, restaurarán los escombros del pasado, renovarán las ciudades en ruinas, los escombros de muchas generaciones."
        },
        {
          "number": 5,
          "text": "Se presentarán extranjeros para apacentar sus rebaños, hijos de forasteros serán sus labradores y viñadores."
        },
        {
          "number": 6,
          "text": "Y ustedes serán llamados «Sacerdotes del Señor». se les dirá «Ministros de nuestro Dios». Se alimentarán con las riquezas de las naciones, se enorgullecerán con su magnificencia."
        },
        {
          "number": 7,
          "text": "Ya que su ignominia fue el doble de la cuenta y recibieron como parte vergüenza e insultos, ellos poseerán el doble en su tierra y gozarán de una alegría eterna."
        },
        {
          "number": 8,
          "text": "Porque yo, el Señor, amo el derecho y odio lo que se arrebata injustamente; les retribuiré con fidelidad y estableceré en favor de ellos una alianza eterna."
        },
        {
          "number": 9,
          "text": "Su descendencia será conocida entre las naciones, y sus vástagos, en medio de los pueblos: todos los que los vean, reconocerán que son la estirpe bendecida por el Señor."
        },
        {
          "number": 10,
          "text": "Yo desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como un esposo que se ajusta la diadema y como una esposa que se adorna con sus joyas."
        },
        {
          "number": 11,
          "text": "Porque así como la tierra da sus brotes y un jardín hace germinar lo sembrado, así el Señor hará germinar la justicia y la alabanza ante todas las naciones."
        }
      ]
    },
    {
      "number": 62,
      "file": "__PBC.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Por amor a Sión no me callaré, por amor a Jerusalén no descansaré, hasta que irrumpa su justicia como una luz radiante y su salvación, como una antorcha encendida."
        },
        {
          "number": 2,
          "text": "Las naciones contemplarán tu justicia y todos los reyes verán tu gloria; y tú serás llamada con un nombre nuevo, puesto por la boca del Señor."
        },
        {
          "number": 3,
          "text": "Serás una espléndida corona en la mano del Señor, una diadema real en las palmas de tu Dios."
        },
        {
          "number": 4,
          "text": "No te dirán más «¡Abandonada!», sino que te llamarán «Mi deleite», y a tu tierra «Desposada». Porque el Señor pone en ti su deleite y tu tierra tendrá un esposo."
        },
        {
          "number": 5,
          "text": "Como un joven se casa con una virgen, así te desposará el que te reconstruye; y como la esposa es la alegría de su esposo, así serás tú la alegría de tu Dios."
        },
        {
          "number": 6,
          "text": "Sobre tus murallas, Jerusalén, yo he apostado centinelas: que nunca se queden callados, ni de día ni de noche. Ustedes, los que hacen que el Señor se acuerde, no se tomen descanso,"
        },
        {
          "number": 7,
          "text": "ni lo dejen descansar a él hasta que restablezca a Jerusalén y la convierta en motivo de alabanza sobre la tierra."
        },
        {
          "number": 8,
          "text": "El Señor lo juró por su mano derecha y por su brazo poderoso: «Nunca más daré tu trigo como alimento a tus enemigos, ni los extranjeros beberán el vino nuevo por el que tú has trabajado."
        },
        {
          "number": 9,
          "text": "Los que lo cosechan lo comerán, y alabarán al Señor; los que lo vendimien lo beberán en mis atrios sagrados»."
        },
        {
          "number": 10,
          "text": "¡Pasen, pasen por las puertas, preparen el camino del pueblo, terraplenen el sendero, límpienlo de piedras, levanten un estandarte ante los pueblos!"
        },
        {
          "number": 11,
          "text": "Esto es lo que el Señor hace oír hasta el extremo de la tierra: «Digan a la hija de Sión: Ahí llega tu Salvador; el premio de su victoria lo acompaña y su recompensa lo precede."
        },
        {
          "number": 12,
          "text": "A ellos se los llamará «Pueblo santo». «Redimidos por el Señor»; y a ti te llamarán «Buscada», «Ciudad no abandonada»."
        }
      ]
    },
    {
      "number": 63,
      "file": "__PBD.HTM",
      "verses": [
        {
          "number": 1,
          "text": "¿Quién es ese que llega desde Edom, desde Bosrá, con las ropas enrojecidas? ¿Quién es ese, ataviado espléndidamente, que se yergue con la plenitud de su poder? –Soy yo, el que habla con justicia, yo, el poderoso para salvar."
        },
        {
          "number": 2,
          "text": "–¿Por qué están rojas tus vestiduras, y tu ropa como la del que pisa el lagar?"
        },
        {
          "number": 3,
          "text": "–En la cuba he pisado yo solo, nadie de entre los pueblos estaba conmigo. Los he pisoteado con ira, los he estrujado con furor; su sangre salpicó mi ropa y manché todas mis vestiduras."
        },
        {
          "number": 4,
          "text": "Porque tenía previsto un día de venganza y había llegado mi año de redención."
        },
        {
          "number": 5,
          "text": "Miré, y no había quien me socorriera; me sorprendí de que nadie me sostuviera. Entonces me socorrió mi brazo y mi furor me sostuvo."
        },
        {
          "number": 6,
          "text": "Pisoteé a los pueblos en mi ira, los embriagué en mi furor, hice correr su sangre hasta el suelo."
        },
        {
          "number": 7,
          "text": "Recordaré los favores del Señor, alabaré sus proezas, por todo el bien que nos hizo en su compasión y en la abundancia de su misericordia."
        },
        {
          "number": 8,
          "text": "El dijo: «Realmente son mi Pueblo, son hijos que no decepcionarán». Y él fue para ellos un salvador"
        },
        {
          "number": 9,
          "text": "en todas sus angustias. No intervino ni un emisario ni un mensajero: él mismo, en persona, los salvó; por su amor y su clemencia, él mismo los redimió; los levantó y los llevó en todos los tiempos pasados."
        },
        {
          "number": 10,
          "text": "Pero ellos ser rebelaron y afligieron su santo espíritu. Entonces él se volvió su enemigo y combatió contra ellos."
        },
        {
          "number": 11,
          "text": "Ellos se acordaron de los días del pasado, de Moisés, su servidor: ¿Dónde está el que hizo subir de las aguas al pastor de su rebaño? ¿Dónde está el que puso dentro de él su santo espíritu,"
        },
        {
          "number": 12,
          "text": "el que hizo marchar su brazo glorioso a la derecha de Moisés, el que separó las aguas delante de ellos, para ganarse un renombre eterno?"
        },
        {
          "number": 13,
          "text": "¿Dónde está el que los condujo por el fondo del Océano, como a un caballo por el desierto, sin que ellos tropezaran?"
        },
        {
          "number": 14,
          "text": "Como a ganado que desciende al valle, el espíritu del Señor les dio un descanso. ¡Así guiaste a tu Pueblo para hacerte un Nombre glorioso!"
        },
        {
          "number": 15,
          "text": "Mira desde el cielo y contempla, desde tu santo y glorioso dominio. ¿Dónde están tus celos y tu valor, tu ternura entrañable y tu compasión? ¡No, no permanezcas insensible!"
        },
        {
          "number": 16,
          "text": "Porque tú eres nuestro padre, porque Abraham no nos conoce ni Israel se acuerda de nosotros. ¡Tú, Señor, eres nuestro padre, «nuestro Redentor» es tu Nombre desde siempre!"
        },
        {
          "number": 17,
          "text": "¿Por qué, Señor, nos desvías de tus caminos y endureces nuestros corazones para que dejen de temerte? ¡Vuelve, por amor a tus servidores y a las tribus de tu herencia!"
        },
        {
          "number": 18,
          "text": "¿Por qué los impíos hollaron tu Lugar santo y nuestros adversarios pisotearon tu Santuario?"
        },
        {
          "number": 19,
          "text": "¡Desde hace mucho tiempo, tú no nos gobiernas, y ya no somos llamados por tu Nombre! ¡Si rasgaras el cielo y descendieras las montañas se disolverían delante de ti,"
        }
      ]
    },
    {
      "number": 64,
      "file": "__PBE.HTM",
      "verses": [
        {
          "number": 1,
          "text": "como el fuego enciende un matorral, como el fuego hace hervir el agua! Así manifestarías tu Nombre a tus adversarios y las naciones temblarían ante ti."
        },
        {
          "number": 2,
          "text": "Cuando hiciste portentos inesperados,"
        },
        {
          "number": 3,
          "text": "que nadie había escuchado jamás, ningún oído oyó, ningún ojo vio a otro Dios, fuera de ti, que hiciera tales cosas por los que esperan en él."
        },
        {
          "number": 4,
          "text": "Tú vas al encuentro de los que practican la justicia y se acuerdan de tus caminos Tú estás irritado, y nosotros hemos pecado, desde siempre fuimos rebeldes contra ti."
        },
        {
          "number": 5,
          "text": "Nos hemos convertido en una cosa impura, toda nuestra justicia es como un trapo sucio. Nos hemos marchitado como el follaje y nuestras culpas nos arrastran como el viento."
        },
        {
          "number": 6,
          "text": "No hay nadie que invoque tu Nombre, nadie que despierte para aferrarse a ti, porque tú nos ocultaste tu rostro y nos pusiste a merced de nuestras culpas."
        },
        {
          "number": 7,
          "text": "Pero tú, Señor, eres nuestro padre, nosotros somos la arcilla, y tú, nuestro alfarero: ¡todos somos la obra de tus manos!"
        },
        {
          "number": 8,
          "text": "No te irrites, Señor, hasta el exceso, no te acuerdes para siempre de las culpas. ¡Mira que todos nosotros somos tu Pueblo!"
        },
        {
          "number": 9,
          "text": "Tus santas ciudades han quedado desiertas: Sión se ha convertido en un desierto, Jerusalén, en una desolación."
        },
        {
          "number": 10,
          "text": "Nuestra Casa santa y gloriosa, donde te alababan nuestros padres, ha sido presa de las llamas, y todo lo que teníamos de precioso se ha convertido en una ruina."
        },
        {
          "number": 11,
          "text": "Ante esto, ¿vas a permanecer insensible, Señor? ¿Te quedarás callado y nos afligirás hasta el fin?"
        }
      ]
    },
    {
      "number": 65,
      "file": "__PBF.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Yo me dejé consultar por los que no me interrogaban; salí al encuentro de los que me buscaban, Yo dije: «¡Aquí estoy, aquí estoy!» a una nación que no invocaba mi Nombre."
        },
        {
          "number": 2,
          "text": "Tendí mis manos incesantemente hacia un pueblo rebelde, que va por un mal camino, tras sus propios designios."
        },
        {
          "number": 3,
          "text": "Es un pueblo que no cesa de provocarme en mi propia cara, sacrificando en los jardines y quemando incienso sobre ladrillos."
        },
        {
          "number": 4,
          "text": "Ellos se sientan en los sepulcros y pasan la noche en las grutas, comen carne de cerdo y hay en sus platos un caldo inmundo."
        },
        {
          "number": 5,
          "text": "Ellos dicen: «Apártate, no te me acerques, porque te dejaría consagrado». ¡Esas cosas son una humareda en mis narices, un fuego que arde todo el día!"
        },
        {
          "number": 6,
          "text": "Pero todo eso está escrito ante mí, y no me quedaré callado, sino que les daré su merecido y se lo pondré en su propio pecho,"
        },
        {
          "number": 7,
          "text": "por sus culpas y las culpas de sus padres, por todas juntas, dice el Señor. Porque ellos quemaron incienso en las montañas y me ultrajaron sobre las colinas, yo les mediré su retribución y la pondré en su propio pecho."
        },
        {
          "number": 8,
          "text": "Así habla el Señor: Cuando se encuentra jugo en un racimo, se dice: «No lo destruyas, porque hay una bendición en él». Yo obraré así a causa de mis servidores, a fin de no destruirlo todo:"
        },
        {
          "number": 9,
          "text": "haré salir de Jacob una descendencia y de Judá, a un poseedor de mis montañas; mis elegidos las poseerán y mis servidores habitarán allí,"
        },
        {
          "number": 10,
          "text": "El Sarón será un redil de ovejas y el valle de Acor un corral de vacas, para mi Pueblo que me habrá buscado."
        },
        {
          "number": 11,
          "text": "Pero ustedes, los que han abandonado al Señor y se han olvidado de mi santa Montaña, los que preparan una mesa para la Fortuna y llenan una copa para el Destino,"
        },
        {
          "number": 12,
          "text": "as ustedes, los destinaré a la espada y doblarán la rodilla para el degüello. Porque yo llamé, y no respondieron, hablé, y no escucharon; ustedes hicieron lo que me desagrada y eligieron lo que yo no quiero."
        },
        {
          "number": 13,
          "text": "Por eso, así habla el Señor: ¡Mis servidores comerán y ustedes estarán hambrientos! ¡Mis servidores beberán y ustedes estarán sedientos! ¡Mis servidores se alegrarán y ustedes quedarán avergonzados!"
        },
        {
          "number": 14,
          "text": "¡Mis servidores cantarán con júbilo en el corazón y ustedes gritarán con el corazón dolorido, gemirán con el espíritu desgarrado!"
        },
        {
          "number": 15,
          "text": "Ustedes dejarán su nombre a mis elegidos para una imprecación: «¡Así te haga morir el Señor!». A mis servidores, en cambio, se los llamará con otro nombre."
        },
        {
          "number": 16,
          "text": "Todo el que se bendiga en el país se bendecirá por el Dios del Amén, porque las angustias pasadas habrán sido olvidadas y estarán ocultas a mis ojos."
        },
        {
          "number": 17,
          "text": "Sí, yo voy a crear un cielo nuevo y una tierra nueva. No quedará el recuerdo del pasado ni se lo traerá a la memoria,"
        },
        {
          "number": 18,
          "text": "sino que se regocijarán y se alegrarán para siempre por lo que yo voy a crear: porque voy a crear a Jerusalén para la alegría y a su pueblo para el gozo."
        },
        {
          "number": 19,
          "text": "Jerusalén será mi alegría, yo estaré gozoso a causa de mi pueblo, y nunca más se escucharán en ella ni llantos ni alaridos."
        },
        {
          "number": 20,
          "text": "Ya no habrá allí niños que vivan pocos días ni ancianos que no completen sus años, porque el más joven morirá a los cien años y al que no llegue a esa edad se lo tendrá por maldito."
        },
        {
          "number": 21,
          "text": "Edificarán casas y las habitarán, plantarán viñas y comerán sus frutos:"
        },
        {
          "number": 22,
          "text": "no edificarán para que habite otro ni plantarán para que coma un extraño, porque mi pueblo vivirá tanto como los árboles y mis elegidos disfrutarán de la obra de sus manos."
        },
        {
          "number": 23,
          "text": "Ellos no se fatigarán en vano ni tendrán hijos para un fin desastroso, porque serán la estirpe de los bendecidos por el Señor, ellos y sus vástagos junto con ellos."
        },
        {
          "number": 24,
          "text": "Antes que llamen, yo les responderé; estarán hablando, y ya los habré escuchado."
        },
        {
          "number": 25,
          "text": "El lobo y el cordero pacerán juntos, el león comerá paja como el buey y la serpiente se alimentará de polvo: No se hará daño ni estragos en toda mi Montaña santa, dice el Señor."
        }
      ]
    },
    {
      "number": 66,
      "file": "__PBG.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Así habla el Señor: El cielo es mi trono y la tierra, el estrado de mis pies. ¿Qué casa podrán edificarme ustedes y dónde estará el lugar de mi reposo?"
        },
        {
          "number": 2,
          "text": "Todo esto lo hizo mi mano y todo me pertenece –oráculo del Señor–. Aquel hacia quien vuelvo la mirada es el pobre, de espíritu acongojado, que se estremece ante mis palabras."
        },
        {
          "number": 3,
          "text": "Se inmola un buey, y se mata a un hombre, se sacrifica un cordero, y se desnuca un perro, se presenta una oblación, y se ofrece sangre de cerdo, se quema un memorial de incienso, y se bendice una iniquidad. Porque ellos han elegido sus propios caminos y se complacen en sus ídolos,"
        },
        {
          "number": 4,
          "text": "también yo elegiré sus desgracias y les enviaré lo que más temen. Yo llamé, y nadie respondió, hablé, y ellos no escucharon, sino que hicieron lo que me desagrada y eligieron lo que yo no quiero."
        },
        {
          "number": 5,
          "text": "¡Escuchen la palabra del Señor, ustedes que se estremecen ante su palabra! Dicen sus hermanos, los que tienen odio contra ustedes y los rechazan a causa de mi Nombre: «Que el Señor manifieste su gloria, así veremos la alegría de ustedes». Pero son ellos los que se avergonzarán."
        },
        {
          "number": 6,
          "text": "Una voz retumba desde la ciudad, una voz sale del Templo: es la voz del Señor que retribuye a sus enemigos."
        },
        {
          "number": 7,
          "text": "Antes de las contracciones, ella dio a luz; antes de que le llegaran los dolores, dio a luz un hijo varón."
        },
        {
          "number": 8,
          "text": "¿Quién oyó jamás algo semejante, quién ha visto una cosa igual? ¿Se da a luz un país en un solo día? ¿Se hace nacer una nación de una sola vez? Pero Sión, apenas sintió los dolores, ha dado a luz a sus hijos."
        },
        {
          "number": 9,
          "text": "¿Acaso yo abriré la matriz y no haré dar a luz?, dice el Señor ¿Acaso la voy a cerrar, yo que hago nacer?, dice tu Dios."
        },
        {
          "number": 10,
          "text": "¡Alégrense con Jerusalén y regocíjense a causa de ella, todos los que la aman! ¡Compartan su mismo gozo los que estaban de duelo por ella,"
        },
        {
          "number": 11,
          "text": "para ser amamantados y saciarse en sus pechos consoladores, para gustar las delicias de sus senos gloriosos!"
        },
        {
          "number": 12,
          "text": "Porque así habla el Señor: Yo haré correr hacia ella la prosperidad como un río, y la riqueza de las naciones como un torrente que se desborda. Sus niños de pecho serán llevados en brazos y acariciados sobre las rodillas."
        },
        {
          "number": 13,
          "text": "Como un hombre es consolado por su madre, así yo los consolaré a ustedes, y ustedes serán consolados en Jerusalén."
        },
        {
          "number": 14,
          "text": "Al ver esto, se llenarán de gozo, y sus huesos florecerán como la hierba. La mano del Señor se manifestará a sus servidores, y a sus enemigos, su indignación."
        },
        {
          "number": 15,
          "text": "Porque ya viene el Señor en medio del fuego –sus carros son como un torbellino– para descargar su ira con furor y sus amenazas con las llamas del fuego."
        },
        {
          "number": 16,
          "text": "Porque el Señor entra en juicio con todos los vivientes por el fuego y por su espada, y serán numerosas las víctimas del Señor."
        },
        {
          "number": 17,
          "text": "Los que santifican y se purifican para entrar en los jardines, detrás de uno que va en el medio; los que comen carne de cerdo, animales inmundos y ratas, serán aniquilados todos juntos –oráculo del Señor– con sus obras y sus pensamientos."
        },
        {
          "number": 18,
          "text": "Entonces, yo mismo vendré a reunir a todas las naciones y a todas las lenguas, y ellas vendrán y verán mi gloria."
        },
        {
          "number": 19,
          "text": "Yo les daré una señal, y a algunos de sus sobrevivientes los enviaré a las naciones: a Tarsis, Put, Lud, Mésec, Ros, Tubal y Javán, a las costas lejanas que no han oído hablar de mí ni han visto mi gloria. Y ellos anunciarán mi gloria a las naciones."
        },
        {
          "number": 20,
          "text": "Ellos traerán a todos los hermanos de ustedes, como una ofrenda al Señor, hasta mi Montaña santa de Jerusalén. Los traerán en caballos, carros y literas, a lomo de mulas o en dromedarios –dice el Señor– como los israelitas llevan la ofrenda a la Casa del Señor en un recipiente puro."
        },
        {
          "number": 21,
          "text": "Y también de entre ellos tomaré sacerdotes y levitas, dice el Señor."
        },
        {
          "number": 22,
          "text": "Porque así como permanecen delante de mí el cielo nuevo y la tierra nueva que yo haré –oráculo del Señor–, así permanecerán la raza y el nombre de ustedes."
        },
        {
          "number": 23,
          "text": "De luna nueva en luna nueva y de sábado en sábado, todos vendrán a postrarse delante de mí, dice el Señor."
        },
        {
          "number": 24,
          "text": "Y al salir, se verán los despojos de los hombres que se han rebelado contra mi, porque su gusano no morirá, su fuego no se extinguirá y serán algo horrible para todos los vivientes."
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}