{
  "id": "nehemias",
  "name": "NEHEMIAS",
  "testament": "El Antiguo Testamento",
  "chapters": [
    {
      "number": 1,
      "file": "__PPW.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Palabras de Nehemías, hijo de Jacalías. En el mes de Quisleu, el vigésimo año de Artajerjes, mientras yo estaba en Susa, la ciudadela,"
        },
        {
          "number": 2,
          "text": "llegó Jananí, uno de mis hermanos, con algunos hombres de Judá. Yo les pregunté por los judíos –el resto que había sobrevivido al cautiverio– y por Jerusalén."
        },
        {
          "number": 3,
          "text": "Ellos me respondieron: «Los que han sobrevivido al cautiverio, allá en la provincia, soportan muchas penurias y humillaciones. Las murallas de Jerusalén están en ruinas y sus puertas han sido incendiadas»."
        },
        {
          "number": 4,
          "text": "Al oír estas palabras, me senté a llorar, y estuve de duelo varios días, ayunando y orando ante el Dios del cielo."
        },
        {
          "number": 5,
          "text": "Entonces dije: «¡Ah, Señor, Dios del cielo! Tú eres el Dios grande y temible, que mantienes la alianza y eres fiel con aquellos que te aman y observan tus mandamientos."
        },
        {
          "number": 6,
          "text": "Que tus oídos estén atentos y tus ojos abiertos, para escuchar la plegaria de tu servidor, la que ahora yo te dirijo día y noche por los israelitas, tus servidores, confesando sus pecados, porque hemos pecado contra ti. ¡Sí, yo y la casa de mi padre hemos pecado!"
        },
        {
          "number": 7,
          "text": "Nos hemos portado mal contigo, no hemos observado los mandamientos, los preceptos y las leyes que prescribiste a Moisés, tu servidor."
        },
        {
          "number": 8,
          "text": "Acuérdate, sin embargo, de la palabra que ordenaste pronunciar a Moisés, tu servidor: «Si ustedes son infieles, yo los dispersaré entre los pueblos."
        },
        {
          "number": 9,
          "text": "Pero si se convierten a mí, si observan y practican mis mandamientos, aunque sus desterrados estén en los confines del cielo, yo los congregaré y los traeré al lugar que elegí para hacerlo morada de mi Nombre»."
        },
        {
          "number": 10,
          "text": "¡Ellos son tus servidores y tu pueblo, los que tú has rescatado con tu gran fuerza y tu brazo poderoso!"
        },
        {
          "number": 11,
          "text": "¡Ah, Señor! Que tus oídos estén atentos a la plegaria de tu servidor y a la plegaria de tus servidores, que se complacen en venerar tu Nombre. Permíteme lograr mi cometido y que sea bien recibido por el rey»."
        }
      ]
    },
    {
      "number": 2,
      "file": "__PPX.HTM",
      "verses": [
        {
          "number": 1,
          "text": "En el mes de Nisán, el vigésimo año del reinado de Artajerjes, siendo yo el encargado del vino, lo tomé y se lo ofrecí al rey. Como nunca había estado triste en su presencia,"
        },
        {
          "number": 2,
          "text": "el rey me preguntó: «¿Por qué tienes esa cara tan triste? Tú no estás enfermo. Seguramente hay algo que te aflige». Yo experimenté una gran turbación,"
        },
        {
          "number": 3,
          "text": "y dije al rey: «¡Viva el rey para siempre! ¿Cómo no voy a estar con la cara triste, si la ciudad donde están las tumbas de mis padres se encuentra en ruinas y sus puertas han sido consumidas por el fuego?»."
        },
        {
          "number": 4,
          "text": "El rey me dijo: ¿Qué es lo que quieres? Yo me encomendé al Dios del cielo,"
        },
        {
          "number": 5,
          "text": "y le respondí: «Si es del agrado del rey y tú estás contento con tu servidor, envíame a Judá, a la ciudad donde están las tumbas de mis padres, para que yo la reconstruya»."
        },
        {
          "number": 6,
          "text": "El rey, que tenía a la reina sentada a su lado, me dijo: «¿Cuánto tiempo durará tu viaje y cuándo estarás de regreso?». Al rey le pareció bien autorizar mi partida, y yo le fijé un plazo."
        },
        {
          "number": 7,
          "text": "Luego dije al rey: «Si el rey lo considera conveniente, se me podrían dar cartas para los gobernadores del otro lado del Eufrates, a fin de que me faciliten el viaje a Judá."
        },
        {
          "number": 8,
          "text": "También podrían darme una carta para Asaf, el supervisor de los parques del rey, a fin de que me provea de madera para armar las puertas de la ciudadela del Templo, para las murallas de la ciudad y para la casa donde voy a vivir». El rey me concedió todo eso, porque la mano bondadosa de mi Dios estaba sobre mí."
        },
        {
          "number": 9,
          "text": "Yo me presenté ante los gobernadores del otro lado del Eufrates y les entregué las cartas del rey. Además, el rey me había hecho escoltar por oficiales del ejército y por algunos jinetes."
        },
        {
          "number": 10,
          "text": "Pero cuando Sambalat, el joronita, y Tobías, el esclavo amonita, se enteraron de mi llegada, se disgustaron mucho de que alguien viniera a prestar ayuda a los israelitas."
        },
        {
          "number": 11,
          "text": "Al llegar a Jerusalén, dejé pasar tres días."
        },
        {
          "number": 12,
          "text": "Luego me levanté de noche, acompañado de unos pocos hombres, sin comunicar a nadie lo que Dios me había inspirado hacer en favor de Jerusalén y sin llevar otro animal que aquel en el que iba montado."
        },
        {
          "number": 13,
          "text": "Salí de noche por la puerta del Valle, en dirección a la fuente del Dragón y a la puerta del Basural, e inspeccioné atentamente las murallas de Jerusalén, allí donde había brechas y donde las puertas habían sido consumidas por el fuego."
        },
        {
          "number": 14,
          "text": "Proseguí mi camino hacia la puerta de la Fuente y hacia el estanque del Rey, pero no encontré un lugar por donde pasar con mi cabalgadura."
        },
        {
          "number": 15,
          "text": "Subí entonces de noche por el Cedrón, inspeccionando siempre las murallas, y luego volví atrás, pasando de nuevo por la puerta del Valle."
        },
        {
          "number": 16,
          "text": "Los magistrados no sabían adónde habían ido ni qué habían hecho: hasta ese momento, yo no había comunicado nada a los judíos, ni a los sacerdotes, ni a los notables, ni a los magistrados, ni a los otros encargados de los trabajos."
        },
        {
          "number": 17,
          "text": "Entonces dije: «Ustedes ven en qué lamentable situación nos encontramos. Jerusalén esté en ruinas y sus puertas incendiadas. ¡Reconstruyamos las murallas de Jerusalén, y no seremos más objeto de oprobio!»."
        },
        {
          "number": 18,
          "text": "Luego les expliqué cómo la mano bondadosa de mi Dios había estado sobre mí y también les comuniqué las palabras que me había dicho el rey. «¡Vamos, dijeron ellos, pongámonos a trabajar!». Y emprendieron esta buena obra con toda decisión."
        },
        {
          "number": 19,
          "text": "Cuando Sambalat, el joronita, Tobías, el esclavo amonita, y Guésem, el árabe, se enteraron de esto, se burlaron de nosotros y nos despreciaron, diciendo: «¿Qué están haciendo? ¿Se van a rebelar contra el rey?»."
        },
        {
          "number": 20,
          "text": "Yo, por mi parte, les respondí: «El Dios del cielo nos coronará con el éxito. Nosotros, sus servidores, nos pondremos a trabajar. Ustedes, en cambio, no tienen parte, ni derechos, ni recuerdos en Jerusalén»."
        }
      ]
    },
    {
      "number": 3,
      "file": "__PPY.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Entonces se levantó Eliasib, el Sumo Sacerdote, con sus hermanos, los sacerdotes, y reconstruyeron la puerta de las Ovejas: la consagraron, y colocaron sus hojas; luego continuaron hasta la torre de los Cien y hasta la torre de Jananel, y consagraron la muralla."
        },
        {
          "number": 2,
          "text": "Junto a ellos trabajaron los hombres de Jericó, y a continuación Sacur, hijo de Imrí."
        },
        {
          "number": 3,
          "text": "Los hijos de Jasená construyeron la puerta de los pescados: hicieron el armazón y colocaron las hojas, los cerrojos y las barras."
        },
        {
          "number": 4,
          "text": "Junto a ellos trabajó Meremot, hijo de Urías, hijo de Hacós; luego Mesulam, hijo de Berequías, y a continuación Sadoc, hijo de Baaná."
        },
        {
          "number": 5,
          "text": "Junto a ellos trabajaron los habitantes de Técoa, pero sus notables se negaron a colaborar con las autoridades."
        },
        {
          "number": 6,
          "text": "La puerta de la Vieja la restauraron Ioiadá, hijo de Paséaj, y Mesulam, hijos de Besodías: hicieron el armazón y colocaron las hojas, los cerrojos y las barras."
        },
        {
          "number": 7,
          "text": "Junto a ellos trabajaron Melatías de Gabaón y Iadón de Meronot, como así también los hombres de Gabaón y de Mispá, por cuenta del gobernador de la provincia que está a este lado del Eufrates."
        },
        {
          "number": 8,
          "text": "Junto a él trabajó Uziel, hijo de Harhaiá, del gremio de los orfebres, y a continuación Jananías, del gremio de los perfumistas: ambos dejaron terminada la muralla de Jerusalén hasta el muro Ancho."
        },
        {
          "number": 9,
          "text": "Junto a ellos trabajó Refaías, hijo de Jur, jefe de una mitad del distrito de Jerusalén."
        },
        {
          "number": 10,
          "text": "Junto a él trabajó Iedaías, hijo de Jarumaf, al frente de su casa, y a continuación Jatús, hijo de Hasabnías."
        },
        {
          "number": 11,
          "text": "En un segundo sector trabajaron Malquías, hijo de Harím, y Jasub, hijo de Pájat Moab, hasta la torre de los Hornos."
        },
        {
          "number": 12,
          "text": "Junto a él trabajó Salúm, hijo de Halojés, jefe de una mitad del distrito de Jerusalén, y también sus hijos."
        },
        {
          "number": 13,
          "text": "La puerta del Valle la restauraron Janún y los habitantes de Zanóaj: la reconstruyeron, colocaron las hojas, los cerrojos y las barras, y levantaron quinientos metros de muralla, hasta la puerta del Basural."
        },
        {
          "number": 14,
          "text": "La puerta del Basural la restauró Malquías, hijo de Recab, jefe del distrito de Bet Ha Quérem: él la reconstruyó y colocó las hojas, los cerrojos y las barras."
        },
        {
          "number": 15,
          "text": "La puerta de la Fuente la restauró Salúm, hijo de Col Jozé, jefe del distrito de Mispá: él la reconstruyó, la recubrió y colocó las hojas, los cerrojos y las barras; también rehizo el muro del estanque del canal, junto al jardín del rey, hasta las escaleras que bajan de la Ciudad de David."
        },
        {
          "number": 16,
          "text": "Después de él trabajó Nehemías, hijo de Azbuc, jefe de la mitad del distrito de Betsur; él reparó hasta el lugar que está enfrente de las tumbas de David, hasta el estanque artificial y hasta la Casa de los Valientes."
        },
        {
          "number": 17,
          "text": "Después de él trabajaron los levitas, entre ellos Rejúm, hijo de Baní; junto a él, Jasabías, jefe de la mitad del distrito de Queilá, trabajó en su propio distrito."
        },
        {
          "number": 18,
          "text": "Después de él trabajaron sus hermanos: Binuí, hijo de Jenadad, jefe de la mitad del distrito de Queilá."
        },
        {
          "number": 19,
          "text": "Junto a él, Ezer, hijo de Josué, jefe de Mispá, reparó otro sector, frente a la subida del Arsenal, en dirección del Angulo."
        },
        {
          "number": 20,
          "text": "Después de él trabajó Baruc, hijo de Zabat: él reparó otro sector, desde el Angulo hasta la puerta de la casa de Eliasib, el Sumo Sacerdote."
        },
        {
          "number": 21,
          "text": "Después de él trabajó Meremot, hijo de Urías, hijo de Hacós: él reparó otro sector, desde la puerta de la casa de Eliasib hasta el extremo de la misma."
        },
        {
          "number": 22,
          "text": "Después de él trabajaron los sacerdotes venidos de los alrededores."
        },
        {
          "number": 23,
          "text": "A continuación trabajaron Benjamín y Jasub, frente a sus propias casas. Después de ellos trabajó Azarías, hijo de Maasías, hijo de Ananías, al costado de la suya."
        },
        {
          "number": 24,
          "text": "Después de él trabajó Binuí, hijo de Jenadad: él reparó otro sector, desde la casa de Azarías hasta el Angulo y la Esquina."
        },
        {
          "number": 25,
          "text": "En cuanto a Palai, hijo de Uzai, lo hizo frente al Angulo y a la torre superior, que sobresale de la casa del rey, junto al patio de la Prisión. Después de él trabajó Pedaías, hijo de Parós,"
        },
        {
          "number": 27,
          "text": "Después de él trabajaron los hombres de Técoa, en otro sector, desde enfrente de la torre que sobresale hasta el muro de Ofel."
        },
        {
          "number": 28,
          "text": "Junto a la puerta de los Caballos trabajaron los sacerdotes, cada uno enfrente de su casa."
        },
        {
          "number": 29,
          "text": "Después de ellos trabajó Sadoc, hijo de Imer, enfrente de su casa, y a continuación Semaías, hijo de Secanías, guardián de la puerta Oriental."
        },
        {
          "number": 30,
          "text": "Después de él trabajó Jananías, hijo de Selemías, y Janún, el sexto hijo de Salaf, en otro sector. A continuación trabajó Mesulam, hijo de Berequías, frente a su vivienda."
        },
        {
          "number": 31,
          "text": "Después de él trabajó Malquías, del gremio de los orfebres, hasta la casa de los empleados del Templo y de los comerciantes, frente a la puerta de la Inspección y hasta la habitación alta del Angulo."
        },
        {
          "number": 32,
          "text": "Y entre la habitación alta del Angulo y la puerta de las Ovejas, trabajaron los orfebres y los comerciantes."
        },
        {
          "number": 33,
          "text": "Cuando Sambalat se enteró de que nosotros estábamos restaurando las murallas, se enfureció y manifestó una gran irritación. Se burló de los judíos,"
        },
        {
          "number": 34,
          "text": "y dijo delante de sus hermanos y de las tropas de Samaría: «¿Qué pretenden hacer esos judíos incapaces? ¿Piensan acaso reconstruir, ofrecer sacrificios, terminar en un día? ¿Harán revivir esas piedras extraídas de un montón de escombros y todas calcinadas?»."
        },
        {
          "number": 35,
          "text": "Y Tobías, el amonita, que estaba a su lado, añadió: «¡Déjalos que construyan! ¡Bastará que suba un zorro para hacer que se desmoronen sus murallas de piedra!»"
        },
        {
          "number": 36,
          "text": "¡Escucha, Dios nuestro, cómo somos despreciados! Que sus ultrajes recaigan sobre sus cabezas, y entrégalos al desprecio en una tierra de cautiverio."
        },
        {
          "number": 37,
          "text": "No encubras su iniquidad y que su pecado no se borre de tu presencia, porque han agraviado a los constructores."
        },
        {
          "number": 38,
          "text": "A pesar de todo, trabajamos en la reconstrucción de la muralla, que fue enteramente restaurada hasta media altura. El pueblo, en efecto, se había tomado la obra muy a pecho."
        }
      ]
    },
    {
      "number": 4,
      "file": "__PPZ.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando Sambalat, Tobías, los árabes, los amonitas y los asdoditas se enteraron de que progresaba la reparación de las murallas de Jerusalén –porque comenzaban a cerrarse las brechas– se enfurecieron,"
        },
        {
          "number": 2,
          "text": "y se coaligaron para atacar a Jerusalén y provocar disturbios."
        },
        {
          "number": 3,
          "text": "Entonces invocamos a nuestro Dios y montamos guardia de día y de noche para protegernos de ellos."
        },
        {
          "number": 4,
          "text": "El pueblo de Judá decía: «Flaquea la mano de obra y hay demasiados escombros; así nosotros no podremos reconstruir la muralla»"
        },
        {
          "number": 5,
          "text": "Nuestros adversarios decían: «No sabrán ni verán nada, hasta que irrumpamos en medio de ellos. Entonces los mataremos y pondremos fin a la obra»."
        },
        {
          "number": 6,
          "text": "Y cuando llegaban los judíos que vivían cerca de ellos, nos repetían insistentemente: «Van a atacarlos desde todos los lugares donde habitan»."
        },
        {
          "number": 7,
          "text": "Yo aposté entonces a mi gente en las partes bajas, por detrás de las murallas, en los puntos desguarnecidos, disponiendo al pueblo por familias, con sus espadas, sus lanzas y sus arcos."
        },
        {
          "number": 8,
          "text": "Y al ver que tenían miedo, me levanté y dije a los notables, a los magistrados y al resto del pueblo: «¡No les tengan miedo! Acuérdense del Señor grande y temible, y combatan por sus hermanos, sus hijos, sus hijas, sus mujeres y sus casas»."
        },
        {
          "number": 9,
          "text": "Cuando nuestros enemigos advirtieron que estábamos alerta y que Dios había desbaratado sus planes, volvimos todos a las murallas, cada uno a su trabajo."
        },
        {
          "number": 10,
          "text": "Pero, a partir de ese día, sólo la mitad de mi gente hacía el trabajo, mientras la otra mitad tenía en la mano las lanzas, los escudos, los arcos y las corazas, y los jefes estaban detrás de toda la casa de Judá."
        },
        {
          "number": 11,
          "text": "Los que reconstruían las murallas y los que transportaban las cargas iban armados: con una mano hacían el trabajo y con la otra empuñaban el arma;"
        },
        {
          "number": 12,
          "text": "y los que construían tenían cada uno la espada ceñida a la cintura mientras trabajaban. Además, había junto a mí un hombre encargado de hacer sonar el cuerpo."
        },
        {
          "number": 13,
          "text": "Yo dije a los notables, a los magistrados y al resto del pueblo: «La obra es considerable y extensa, y nosotros estamos esparcidos sobre la muralla, lejos unos de otros."
        },
        {
          "number": 14,
          "text": "Allí donde oigan el sonido del cuerno, corran a reunirse con nosotros: nuestro Dios combatirá a favor nuestro»."
        },
        {
          "number": 15,
          "text": "Así hacíamos el trabajo –mientras una mitad empuñaba las lanzas– desde que despuntaba el alba hasta que aparecían las estrellas."
        },
        {
          "number": 16,
          "text": "En aquella oportunidad, dije también al pueblo: «Que cada uno, con su servidor, pase la noche en Jerusalén; de noche, para montar guardia, y de día, para trabajar»."
        },
        {
          "number": 17,
          "text": "Pero ni yo, ni mis hermanos, ni mi gente, ni los guardias que me seguían, nos quitábamos la ropa, y cada uno llevaba el arma en su mano derecha."
        }
      ]
    },
    {
      "number": 5,
      "file": "__PQ0.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Entre la gente del pueblo y sus mujeres se levantó una gran protesta contra sus hermanos judíos."
        },
        {
          "number": 2,
          "text": "Había algunos que decían: «Tenemos que entregar en prenda a nuestros hijos y nuestras hijas para conseguir trigo con qué comer y vivir»."
        },
        {
          "number": 3,
          "text": "Otros decían: «Tenemos que empeñar nuestros campos y nuestras viñas para obtener trigo en medio de la escasez»."
        },
        {
          "number": 4,
          "text": "Y había otros que decían: «Hemos tenido que hipotecar nuestros campos y nuestras viñas para pagar el tributo al rey."
        },
        {
          "number": 5,
          "text": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos son como los de ellos. Sin embargo, nosotros tenemos que someter a esclavitud a nuestros hijos y nuestras hijas, y algunas de nuestras hijas ya han sido sometidas. Y no podemos hacer nada, porque nuestros campos y nuestras viñas pertenecen a otros»."
        },
        {
          "number": 6,
          "text": "Yo sentí una gran indignación al oír su queja y esas palabras."
        },
        {
          "number": 7,
          "text": "Y después de haber deliberado conmigo mismo, dirigí un reproche a los notables y a los magistrados, diciéndoles: «Ustedes imponen una carga a sus hermanos». Luego convoqué contra ellos una gran asamblea,"
        },
        {
          "number": 8,
          "text": "y les dije: «Nosotros, en la medida de nuestros recursos, hemos comprado a nuestros hermanos judíos que habían sido vendidos a las naciones. ¡Y ahora son ustedes los que venden a sus hermanos, y ellos son vendidos a nosotros mismos!». Todos quedaron callados, sin encontrar qué responder."
        },
        {
          "number": 9,
          "text": "Yo seguí diciendo: «Lo que ustedes hacen no está bien. ¿No deberían vivir en el temor de nuestro Dios, para evitar el desprecio de los paganos, nuestros enemigos?"
        },
        {
          "number": 10,
          "text": "También yo, mis hermanos y mi gente les hemos prestado dinero y trigo. Condonemos esa deuda."
        },
        {
          "number": 11,
          "text": "Devuélvanles hoy mismo sus campos, sus viñas, sus olivares y sus casas, y anulen la deuda de la plata, el trigo, el vino y el aceite que ustedes les prestaron»."
        },
        {
          "number": 12,
          "text": "Ellos respondieron: «Restituiremos todo, sin reclamarles nada; haremos como tú dices». Entonces llamé a los sacerdotes e hice jurar a la gente que obrarían conforme a esta palabra."
        },
        {
          "number": 13,
          "text": "Luego sacudí el pliegue de mi manto y dije: «así sacuda Dios, fuera de su casa y de sus bienes, a todo aquel que no cumpla esta palabra; que así sea sacudido y dejado sin nada». Toda la asamblea respondió: «¡Amén!» y alabó al Señor. El pueblo obró conforme a esta palabra."
        },
        {
          "number": 14,
          "text": "Además, desde el día en que se me designó para el cargo de gobernador en el país de Judá, desde el vigésimo hasta el trigésimo segundo año del rey Artajerjes, es decir, durante doce años, ni yo ni mis hermanos comimos del impuesto debido al gobernador."
        },
        {
          "number": 15,
          "text": "Los primeros gobernadores que me habían precedido gravaban al pueblo, exigiéndole cada día pan y bino por valor de cuarenta siclos de plata, y también sus funcionarios tiranizaban al pueblo. Yo, en cambio, no obré de esa manera por temor a Dios."
        },
        {
          "number": 16,
          "text": "También trabajé personalmente en la reconstrucción de las murallas, no adquirí ningún campo, y todos mis hombres se reunieron allí para trabajar."
        },
        {
          "number": 17,
          "text": "A mi mesa se sentaban los notables y los magistrados –ciento cincuenta personas– sin contar los que acudían a nosotros de las naciones vecinas."
        },
        {
          "number": 18,
          "text": "Lo que se preparaba cada día –un buey, seis carneros escogidos y algunas aves– corría por mi cuenta; y cada diez días, se traían odres de vino en cantidad. Sin embargo, nunca exigí el impuesto debido al gobernador, porque el pueblo ya debía soportar un duro trabajo."
        },
        {
          "number": 19,
          "text": "¡Acuérdate, Dios mío, para mi bien, de todo lo que hice por este pueblo!"
        }
      ]
    },
    {
      "number": 6,
      "file": "__PQ1.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando Sambalat, Tobías, Guésem, el árabe, y los demás enemigos nuestros supieron que yo había reconstruido las murallas y que no quedaba en ellas ninguna brecha –aunque hasta entonces no había colocado las hojas de las puertas–"
        },
        {
          "number": 2,
          "text": "Sambalat y Guésem mandaron a decirme: «Ven a entrevistarte con nosotros en Quefirím, en el valle de Onó». Pero, en realidad, lo que se proponían era hacerme el mal."
        },
        {
          "number": 3,
          "text": "Entonces les envié unos mensajeros para decirles: «Tengo muchísimo trabajo, y no puedo bajar. ¿Por qué va a suspenderse la obra mientras yo la abandono por bajar a verlos?»."
        },
        {
          "number": 4,
          "text": "Cuatro veces me hicieron la misma invitación, y siempre les di la misma respuesta."
        },
        {
          "number": 5,
          "text": "Por quinta vez, Sambalat me mandó a decir lo mismo por medio de su servidor, que traía en la mano una carta abierta."
        },
        {
          "number": 6,
          "text": "En ella estaba escrito: «Se oye decir entre la gente –y lo confirma Gasmú– que tú y los judíos piensan sublevarse, y por eso reconstruyes las murallas. Según esos rumores, tú vas a ser su rey,"
        },
        {
          "number": 7,
          "text": "e incluso has establecido profetas para que proclamen en Jerusalén, refiriéndose a ti: «¡Hay un rey en Judá!». Y ahora el rey va a ser informado de todo esto. Ven, entonces, y pongámonos de acuerdo»."
        },
        {
          "number": 8,
          "text": "Yo le mandé a decir: «No ha sucedido nada de lo que tú dices, sino que son puras invenciones tuyas»."
        },
        {
          "number": 9,
          "text": "En realidad, lo que ellos querían eran intimidarnos, pensando: «Sus manos se cansarán de trabajar, y la obra no se realizará». ¡Y ahora, Señor, fortalece mis manos!"
        },
        {
          "number": 10,
          "text": "Entonces fui a la casa de Semaías, hijo de Delaías, hijo de Mehetabel, que se hallaba impedido, y él dijo: «Encontrémonos en la Casa de Dios, en el interior del Templo, y cerremos sus puertas; porque van a venir a matarte y esta es la noche en que vendrán a hacerlo»."
        },
        {
          "number": 11,
          "text": "Yo repliqué: «¿Va a huir un hombre como yo? ¿Y qué hombre de mi condición podría entrar en el Templo y permanecer con vida? ¡No entraré!»."
        },
        {
          "number": 12,
          "text": "Yo había reconocido, en efecto, que no era Dios el que lo había enviado: si había pronunciado esa profecía acerca de mí, era porque lo había enviado Tobías."
        },
        {
          "number": 13,
          "text": "Lo habían sobornado para que yo me dejara intimidar y, obrando de esa manera, cometiera un pecado. Así me habrían infamado, para cubrirme de oprobio."
        },
        {
          "number": 14,
          "text": "Acuérdate, Dios mío, de Tobías, por lo que hizo, y también de Noadías, la profetisa, y de todos los demás profetas que trataban de intimidarme."
        },
        {
          "number": 15,
          "text": "Las murallas quedaron terminadas el día veinticinco de Elul, al cabo de cincuenta y dos días."
        },
        {
          "number": 16,
          "text": "Cuando todos nuestros enemigos se enteraron, todas las naciones vecinas quedaron vivamente impresionadas; se sintieron muy humilladas a sus propios ojos y reconocieron que el trabajo había sido ejecutado gracias a nuestro Dios."
        },
        {
          "number": 17,
          "text": "Aun en aquellos días, algunos notables de Judá se carteaban frecuentemente con Tobías,"
        },
        {
          "number": 18,
          "text": "porque estaban ligados a él por un juramento, ya que era yerno de Secanías, hijo de Ará, y su hijo Iojanán se había casado con la hija de Mesulam, hijo de Berequías."
        },
        {
          "number": 19,
          "text": "Ellos hablaban bien de él en mi presencia y le transmitían mis palabras. Tobías, por su parte, enviaba cartas para intimidarme."
        }
      ]
    },
    {
      "number": 7,
      "file": "__PQ2.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Cuando estuvieron reconstruidas las murallas y yo coloqué las hojas de las puertas, fueron instalados porteros, como así también cantores y levitas."
        },
        {
          "number": 2,
          "text": "Puse al frente de Jerusalén a mi hermano Jananí, y designé a Ananías comandante de la ciudadela, porque era un hombre de confianza y temeroso de Dios, más que muchos otros."
        },
        {
          "number": 3,
          "text": "Luego les dije: «Las puertas de Jerusalén no se abrirán hasta que comience a calentar el sol, y antes que se haya puesto, se las cerrará con barras. Además, los habitantes de Jerusalén montarán guardia, cada uno en su puesto, cada uno en frente de su casa. Lista de los primeros repatriados"
        },
        {
          "number": 4,
          "text": "La ciudad era amplia en todo sentido y espaciosa, pero la población era poco numerosa y no se reconstruían las casas."
        },
        {
          "number": 5,
          "text": "Por eso mi Dios me inspiró reunir a los notables, a los magistrados y al pueblo, para hacer el registro genealógico. Busqué el registro de los que habían subido al comienzo y encontré escrito lo siguiente:"
        },
        {
          "number": 6,
          "text": "Estas son las personas de la provincia que volvieron de la cautividad y del exilio. Después de haber sido deportadas por Nabucodonosor, rey de Babilonia, volvieron a Jerusalén y a Judá, cada cual a su ciudad."
        },
        {
          "number": 7,
          "text": "Llegaron con Zorobabel, Josué, Nehemías, Azarías, Raamías, Najamaní, Mardoqueo, Bilsán, Mispéret, Bigvai, Nejúm y Baaná. Lista de los hombres del pueblo de Israel:"
        },
        {
          "number": 8,
          "text": "los hijos de Parós: 2.172;"
        },
        {
          "number": 9,
          "text": "los hijos de Sefatías: 372;"
        },
        {
          "number": 10,
          "text": "los hijos de Araj: 652;"
        },
        {
          "number": 11,
          "text": "los hijos de Pajat Moab, es decir, los hijos de Josué y de Joab: 2.818"
        },
        {
          "number": 12,
          "text": "los hijos de Elam: 1.254;"
        },
        {
          "number": 13,
          "text": "los hijos de Zatú: 845;"
        },
        {
          "number": 14,
          "text": "los hijos de Sacai: 760;"
        },
        {
          "number": 15,
          "text": "los hijos de Binui: 648;"
        },
        {
          "number": 16,
          "text": "los hijos de Bebai: 628;"
        },
        {
          "number": 17,
          "text": "los hijos de Azgad: 2.322;"
        },
        {
          "number": 18,
          "text": "los hijos de Adonicam: 667;"
        },
        {
          "number": 19,
          "text": "los hijos de Bigvai: 2.067;"
        },
        {
          "number": 20,
          "text": "los hijos de Adín: 655;"
        },
        {
          "number": 21,
          "text": "los hijos de Ater, por parte de Ezequías: 98;"
        },
        {
          "number": 22,
          "text": "los hijos de Jasún: 328;"
        },
        {
          "number": 23,
          "text": "los hijos de Besai: 324;"
        },
        {
          "number": 24,
          "text": "los hijos de Jarif: 112;"
        },
        {
          "number": 25,
          "text": "los hijos de Gabaón: 95;"
        },
        {
          "number": 26,
          "text": "los hombres de Belén y Netofá: 188;"
        },
        {
          "number": 27,
          "text": "los hombres de Anatot: 128;"
        },
        {
          "number": 28,
          "text": "los hombres de Bet Azmávet: 42;"
        },
        {
          "number": 29,
          "text": "los hombres de Quiriat Iearím, Quefirá y Beerot: 743;"
        },
        {
          "number": 30,
          "text": "los hombres de Ramá y Gueba: 621;"
        },
        {
          "number": 31,
          "text": "los hombres de Micmás: 122;"
        },
        {
          "number": 32,
          "text": "los hombres de Betel y de Ai: 123;"
        },
        {
          "number": 33,
          "text": "los hombres de Nebo: 52;"
        },
        {
          "number": 34,
          "text": "los hijos del otro Elam: 1.254;"
        },
        {
          "number": 35,
          "text": "los hijos de Jarím: 320 ;"
        },
        {
          "number": 36,
          "text": "los hijos de Jericó: 345;"
        },
        {
          "number": 37,
          "text": "los hijos de Lod, Jadid y Onó: 721;"
        },
        {
          "number": 38,
          "text": "los hijos de Senaá: 3.930."
        },
        {
          "number": 39,
          "text": "Sacerdotes: los hijos de Iedaías, de la casa de Josué: 973;"
        },
        {
          "number": 40,
          "text": "los hijos de Imer: 1.052;"
        },
        {
          "number": 41,
          "text": "los hijos de Pasjur: 1.247;"
        },
        {
          "number": 42,
          "text": "los hijos de Jarím: 1.017."
        },
        {
          "number": 43,
          "text": "Levitas: Los hijos de Josué, es decir, de Cadmiel y de los hijos de Hodvá: 74."
        },
        {
          "number": 44,
          "text": "Cantores: los hijos de Hodvá: 74"
        },
        {
          "number": 45,
          "text": "Porteros: los hijos de Salúm, los hijos de Ater, los hijos de Talmón; los hijos de Acub, los hijos de Jatitá, los hijos de Sobai: 138."
        },
        {
          "number": 46,
          "text": "Empleados del Templo: los hijos de Sigá, los hijos de Jasufá, los hijos de Tabaot,"
        },
        {
          "number": 47,
          "text": "los hijos de Querós, los hijos de Sía, los hijos de Padón,"
        },
        {
          "number": 48,
          "text": "los hijos de Lebaná, los hijos de Jagabá, los hijos de Salmai,"
        },
        {
          "number": 49,
          "text": "los hijos de Janán, los hijos de Guidel, los hijos de Gajar,"
        },
        {
          "number": 50,
          "text": "los hijos de Reaías, los hijos de Resín, los hijos de Necodá,"
        },
        {
          "number": 51,
          "text": "los hijos de Gazán, los hijos de Uzá, los hijos de Paséaj,"
        },
        {
          "number": 52,
          "text": "los hijos de Besai, los hijos de los meunitas, los hijos de los nefisitas,"
        },
        {
          "number": 53,
          "text": "los hijos de Bacbuc, los hijos de Jacufá, los hijos de Jarjur,"
        },
        {
          "number": 54,
          "text": "los hijos de Baslit, los hijos de Mejidá, los hijos de Jarsá,"
        },
        {
          "number": 55,
          "text": "los hijos de Barcós, los hijos de Jacufá, los hijos de Jarjur,"
        },
        {
          "number": 56,
          "text": "los hijos de Nesíaj, los hijos de Jatifá,"
        },
        {
          "number": 57,
          "text": "hijos de los esclavos de Salomón: los hijos de Sotai, los hijos de Soféret, los hijos de Peridá,"
        },
        {
          "number": 58,
          "text": "los hijos de Iaalá, los hijos de Darcón, los hijos de Guidel,"
        },
        {
          "number": 59,
          "text": "los hijos de Sefatías, los hijos de Jatil, los hijos de Poquéret Ha Sebaim, los hijos de Amón."
        },
        {
          "number": 60,
          "text": "Total de los empleados del Templo y de los hijos de los esclavos de Salomón: 392."
        },
        {
          "number": 61,
          "text": "Provenientes de Tel Melaj, Tel Jarsá, Querub, Adón e Imer, que no pudieron probar si su familia y su raza eran de origen israelita:"
        },
        {
          "number": 62,
          "text": "los hijos de Delaías, los hijos de Tobías, los hijos de Necodá: 642."
        },
        {
          "number": 63,
          "text": "Y entre los sacerdotes, los hijos de Jobaías, los hijos de Jacós, los hijos de Barzilai, que se había casado con una de las hijas de Barzilai, el Gaaladita, y adoptó el nombre de este."
        },
        {
          "number": 64,
          "text": "Estos buscaron el registro de sus genealogías, pero no lo encontraron; por eso se los excluyó del sacerdocio como ilegítimos,"
        },
        {
          "number": 65,
          "text": "y el gobernador les prohibió comer de las ofrendas sagradas, hasta que un sacerdote consultara a Dios por medio del Urím y el Tumín."
        },
        {
          "number": 66,
          "text": "Toda la asamblea comprendía 42.360 personas,"
        },
        {
          "number": 67,
          "text": "sin contar sus servidores y servidoras, que eran 7.337. Había también 245 cantores y cantoras."
        },
        {
          "number": 68,
          "text": "Sus camellos eran 435 y sus asnos 6.720."
        },
        {
          "number": 69,
          "text": "Algunos jefes de familia hicieron ofrendas voluntarias para la obra. El gobernador entregó al Tesoro 1.000 monedas de oro, 50 copas, 30 túnicas sacerdotales y 500 minas de plata."
        },
        {
          "number": 70,
          "text": "Los jefes de familia entregaron al Tesoro de la obra 20.000 monedas de oro y 2.200 minas de plata."
        },
        {
          "number": 71,
          "text": "Lo que entregó el resto del pueblo ascendió a 20.000 monedas de oro, 2.000 monedas de plata y 67 túnicas sacerdotales."
        },
        {
          "number": 72,
          "text": "Los sacerdotes, los levitas, los porteros, los cantores, una parte del pueblo, los empleados del Templo y todo Israel se establecieron en sus ciudades. Al llegar el séptimo mes, los israelitas estaban establecidos en ellas."
        }
      ]
    },
    {
      "number": 8,
      "file": "__PQ3.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Todo el pueblo se reunió como un solo hombre en la plaza que está ante la puerta del Agua. Entonces dijeron a Esdras, el escriba, que trajera el libro de la Ley de Moisés, que el Señor había dado a Israel."
        },
        {
          "number": 2,
          "text": "El sacerdote Esdras trajo la Ley ante la Asamblea, compuesto por los hombres, las mujeres y por todos los que podían entender lo que se leía. Era el primer día del séptimo mes."
        },
        {
          "number": 3,
          "text": "Luego, desde el alba hasta promediar el día, leyó el libro en la plaza que está ante la puerta del Agua, en presencia de los hombres, de las mujeres y de todos los que podían entender. Y todo el pueblo seguía con atención la lectura del libro de la Ley."
        },
        {
          "number": 4,
          "text": "Esdras, el escriba, estaba de pie sobre una tarima de madera que habían hecho para esa ocasión. Junto a él, a su derecha, estaban Matitías, Semá, Anaías, Urías, Jilquías y Maaseías, y a su izquierda Pedaías, Misael, Malquías, Jasúm, Jasbadaná, Zacarías y Mesulam."
        },
        {
          "number": 5,
          "text": "Esdras abrió el libro a la vista de todo el pueblo –porque estaba más alto que todos– y cuando lo abrió, todo el pueblo se puso de pie."
        },
        {
          "number": 6,
          "text": "Esdras bendijo al Señor, el Dios grande y todo el pueblo, levantando las manos, respondió: «¡Amén! ¡Amén!». Luego se inclinaron y se postraron delante del Señor con el rostro en tierra."
        },
        {
          "number": 7,
          "text": "Josué, Baní, Serebías, Iamín, Acub, Sabtai, Hodías, Maaseías, Quelitá, Azarías, Jozabad, Janán y Pelaías –los levitas– exponían la Ley al pueblo, que se mantenía en sus puestos."
        },
        {
          "number": 8,
          "text": "Ellos leían el libro de la Ley de Dios, con claridad, e interpretando el sentido, de manera que se comprendió la lectura."
        },
        {
          "number": 9,
          "text": "Entonces Nehemías, el gobernador, Esdras, el sacerdote escriba, y los levitas que instruían al pueblo, dijeron a todo el pueblo: «Este es un día consagrado al Señor, su Dios: no estén tristes ni lloren». Porque todo el pueblo lloraba al oír las palabras de la Ley."
        },
        {
          "number": 10,
          "text": "Después añadió: «Ya pueden retirarse; coman bien, beban un buen vino y manden una porción al que no tiene nada preparado, porque este es un día consagrado a nuestro Señor. No estén tristes, porque la alegría en el Señor es la fortaleza de ustedes»."
        },
        {
          "number": 11,
          "text": "Y los levitas serenaban al pueblo, diciendo: «¡Tranquilícense! Este día es santo: no estén tristes»."
        },
        {
          "number": 12,
          "text": "Todo el pueblo se fue a comer y a beber, a repartir porciones y a hacer grandes festejos, porque habían comprendido las palabras que les habían enseñado. La celebración de la fiesta de las Chozas"
        },
        {
          "number": 13,
          "text": "El segundo día, los jefes de familia de todo el pueblo, los sacerdotes y los levitas se reunieron junto a Esdras, el escriba, para profundizar las palabras de la Ley."
        },
        {
          "number": 14,
          "text": "Y en la Ley que el Señor había promulgado por medio de Moisés, encontraron escrito que los israelitas debían habitar en chozas durante la Fiesta del Séptimo mes,"
        },
        {
          "number": 15,
          "text": "y que debían anunciarlo y publicar la proclama por todas sus ciudades y por Jerusalén, en estos términos: «Salgan a la montaña y traigan ramas de olivo, de olivo silvestre, de mirto, de palmera y de árboles frondosos, para hacer chozas, como está escrito»."
        },
        {
          "number": 16,
          "text": "El pueblo fue a buscar ramas, y se hicieron chozas sobre sus techos, en sus patios y en los atrios de la Casa de Dios, en la plaza de la puerta del Agua y en la plaza de la puerta de Efraím."
        },
        {
          "number": 17,
          "text": "Toda la asamblea de los que habían vuelto del cautiverio hicieron chozas y habitaron en ellas. Desde los días de Josué, hijo de Nun, hasta ese día, los israelitas no habían hecho nada igual. La alegría fue muy grande."
        },
        {
          "number": 18,
          "text": "Día tras día, desde el primer día de la semana hasta el último, se leyó el libro de la Ley de Dios. Durante siete días se celebró la Fiesta, y el octavo día hubo una asamblea solemne, como está establecido."
        }
      ]
    },
    {
      "number": 9,
      "file": "__PQ4.HTM",
      "verses": [
        {
          "number": 1,
          "text": "El día veinticuatro de ese mes, los israelitas se reunieron para un ayuno, vestidos de sayales y cubiertos de polvo."
        },
        {
          "number": 2,
          "text": "Los de la estirpe de Israel se separaron de todos los extranjeros y se presentaron para confesar sus pecados y las faltas de sus padres."
        },
        {
          "number": 3,
          "text": "Una vez ubicados en sus puestos, durante una cuarta parte del día se leyó el libro de la Ley del Señor, su Dios, y durante otra cuarta parte, confesaron sus pecados y se postraron delante del Señor, su Dios."
        },
        {
          "number": 4,
          "text": "Sobre la tribuna de los levitas se levantó Josué, junto con Binuí, Cadmiel, Sebanías, Buní, Serebías, Baní y Quenaní, y clamaron en alta voz al Señor, su Dios."
        },
        {
          "number": 5,
          "text": "Luego los levitas Josué, Cadmiel, Baní, Jasbanías, Serebías, Hodías, Sebanías y Petajías dijeron: «¡Levántense, bendigan al Señor, su Dios, desde siempre y para siempre! Sea bendecido tu Nombre glorioso, que supera toda bendición y alabanza»."
        },
        {
          "number": 6,
          "text": "Y Esdras dijo: «¡Tú eres el Señor, sólo tú! Tú hiciste los cielos, lo más alto del cielo y todo su ejército, la tierra y todo lo hay en ella, los mares y todo lo que contienen, A todo eso le das vida. y el ejército del cielo se postra ente ti."
        },
        {
          "number": 7,
          "text": "Tú, Señor, eres el Dios que elegiste a Abram, lo hiciste salir de Ur de los caldeos y le pusiste por nombre Abraham."
        },
        {
          "number": 8,
          "text": "Al ver que su corazón te era fiel, concluiste con él la alianza, para darle el país de los cananeos, de los hititas, de los amorreos, de los perizitas, de los jebuseos y guirgasitas, y para dárselo a su descendencia. Y has cumplido tus palabras, porque eres justo."
        },
        {
          "number": 9,
          "text": "Tú viste la miseria de nuestros padres en Egipto, oíste su clamor junto al Mar Rojo,"
        },
        {
          "number": 10,
          "text": "Hiciste signos y prodigios contra el Faraón, contra sus servidores y todo el pueblo de su país, porque sabías con qué arrogancia los habían tratado; así adquiriste un renombre que perdura hasta hoy."
        },
        {
          "number": 11,
          "text": "Abriste ante ellos el mar, y ellos lo cruzaron sin mojarse los pies; pero a sus perseguidores los hundiste en el abismo, como una piedra en las aguas caudalosas."
        },
        {
          "number": 12,
          "text": "Los guiaste de día con una columna de nube y de noche, con una columna de fuego, para iluminarles el camino que debían recorrer."
        },
        {
          "number": 13,
          "text": "Tú bajaste a la montaña del Sinaí y hablaste con ellos desde el cielo; les diste normas justas y leyes fidedignas, preceptos y mandamientos excelentes."
        },
        {
          "number": 14,
          "text": "Les hiciste conocer tu santo día sábado y les prescribiste mandamientos, preceptos y una Ley, por medio de Moisés, tu servidor."
        },
        {
          "number": 15,
          "text": "Tú les diste pan del cielo para saciar su hambre, hiciste brotar agua de la roca para calmar su sed, y les mandaste ir a tomar posesión de la tierra que, con la mano en alto, habías jurado darles."
        },
        {
          "number": 16,
          "text": "Pero nuestros padres se mostraron arrogantes, se obstinaron y desoyeron tus mandamientos."
        },
        {
          "number": 17,
          "text": "Se negaron a obedecer, sin acordarse de las maravillas que habías hecho por ellos; se obstinaron, empecinándose en volver a su servidumbre en Egipto. Pero tú eres el Dios del perdón, compasivo y misericordioso, lento para enojarte y lleno de fidelidad; por eso, no los has abandonado."
        },
        {
          "number": 18,
          "text": "Ellos se fabricaron un ternero de metal fundido, diciendo: «Aquí está tu Dios, el que te hizo salir de Egipto», y así cometieron un gran ultraje."
        },
        {
          "number": 19,
          "text": "Pero aún entonces, por tu gran misericordia, no los abandonaste en el desierto: la columna de nube no se alejó de ellos de día, para guiarlos por el camino, no la columna de fuego durante la noche, para iluminarles el camino que debían recorrer."
        },
        {
          "number": 20,
          "text": "Tú les diste tu buen espíritu, para que supieran discernir; no les quitaste el maná de la boca y les diste agua para calmar su sed."
        },
        {
          "number": 21,
          "text": "Cuarenta años los sustentaste en el desierto y nunca les faltó nada: no se gastaron sus vestidos ni se les hincharon los pies."
        },
        {
          "number": 22,
          "text": "Tú les entregaste reinos y pueblos, y se los repartiste como zona fronteriza: tomaron posesión del país de Sijón, rey de Jesbón, y del país de Og, rey de Basán."
        },
        {
          "number": 23,
          "text": "Multiplicaste sus hijos como las estrellas del cielo, y los introdujiste en la tierra que habías prometido a sus padres en posesión."
        },
        {
          "number": 24,
          "text": "Los hijos entraron y tomaron posesión del país, y tú sometiste ante ellos a los habitantes del país, los cananeos: los pusiste en sus manos, igual que a sus reyes y a los pueblos del país, para que ellos los trataran a su arbitrio."
        },
        {
          "number": 25,
          "text": "Así conquistaron plazas fuertes y un suelo fértil; se adueñaron de casas llenas de toda clase de bienes, de cisternas excavadas, viñas y olivares y de árboles frutales en abundancia. Comieron hasta saciarse y engordaron, y por tu gran bondad, vivieron en medio de delicias."
        },
        {
          "number": 26,
          "text": "Pero después fueron indóciles y se rebelaron contra ti: arrojaron tu Ley a sus espaldas, mataron a los profetas que los conminaban a volver a ti, y cometieron grandes ultrajes."
        },
        {
          "number": 27,
          "text": "Tú los entregaste en manos de sus opresores, y ellos los oprimían. En el momento de la opresión, clamaban a ti; tú los escuchabas desde el cielo y, por tu gran misericordia, les mandabas salvadores que los salvaban de sus opresores."
        },
        {
          "number": 28,
          "text": "Pero apenas se sentían tranquilos, volvían a hacer el mal delante de ti, y tú los abandonabas en manos de sus enemigos, que los oprimían; ellos volvían a invocarte y tú los oías desde el cielo: ¡cuántas veces los salvaste por tu misericordia!"
        },
        {
          "number": 29,
          "text": "Tú los conminabas a que volvieran a tu Ley, pero ellos se mostraron arrogantes y no obedecieron tus mandamientos; pecaron contra tus normas, las que el hombre debe cumplir para tener la vida; volvieron la espalda con rebeldía, se obstinaron y no obedecieron."
        },
        {
          "number": 30,
          "text": "Tú fuiste paciente con ellos durante muchos años; les advertiste con tu espíritu, por medio de tus profetas; pero ellos no escucharon y tú los entregaste en manos de otros pueblos."
        },
        {
          "number": 31,
          "text": "Sin embargo, por tu gran misericordia, no los has exterminado ni abandonado, porque eres un Dios compasivo y misericordioso."
        },
        {
          "number": 32,
          "text": "Y ahora, Dios nuestro, Dios grande, poderoso y temible, que mantienes la alianza y la fidelidad, no menosprecies las tribulaciones que nos han sobrevenido a nosotros, a nuestros reyes y a nuestros jefes, a nuestros sacerdotes y profetas, a nuestros padres y a todo tu pueblo, desde los tiempos de los reyes de Asiria hasta el día de hoy."
        },
        {
          "number": 33,
          "text": "Tú has sido justo en todo lo que nos ha sobrevenido, porque tú has obrado con fidelidad y nosotros cometimos el mal."
        },
        {
          "number": 34,
          "text": "Sí, nuestros reyes, nuestros jefes, nuestros sacerdotes y nuestros padres no practicaron la ley, no hicieron caso de tus mandamientos ni de las advertencias que les habías hecho."
        },
        {
          "number": 35,
          "text": "Durante su reinado, en medio de los grandes bienes que les concediste, y en la tierra espaciosa y fértil que les entregaste, ellos no te sirvieron ni se convirtieron de sus malas acciones."
        },
        {
          "number": 36,
          "text": "Mira que hoy estamos esclavizados, sí, somos esclavos aquí, en el país que diste a nuestros padres, para que gozáramos de sus frutos y de sus bienes."
        },
        {
          "number": 37,
          "text": "Sus abundantes productos son para los reyes que tú nos has impuesto a causa de nuestros pecados, y ellos disponen a su arbitrio de nuestras personas y nuestro ganado. ¡En qué opresión hemos caído!»."
        }
      ]
    },
    {
      "number": 10,
      "file": "__PQ5.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Como consecuencia de todo esto, asumimos un firme compromiso y lo consignamos por escrito. En el documento sellado atestiguan nuestros jefes, nuestros levitas y nuestros sacerdotes."
        },
        {
          "number": 2,
          "text": "En el documento sellado firmaron: Nehemías, el gobernador, hijo de Jacalías, y Sedecías;"
        },
        {
          "number": 3,
          "text": "Seraías, Azarías, Jeremías,"
        },
        {
          "number": 4,
          "text": "Pasjur, Amarías, Malaquías,"
        },
        {
          "number": 5,
          "text": "Jatús, Sebanías, Maluc,"
        },
        {
          "number": 6,
          "text": "Jarím, Meremot, Abdías,"
        },
        {
          "number": 7,
          "text": "Daniel, Guinetón, Baruc,"
        },
        {
          "number": 8,
          "text": "Mesulam, Abías, Miamín,"
        },
        {
          "number": 9,
          "text": "Maazías, Bilgai, Semaías: estos son los sacerdotes."
        },
        {
          "number": 10,
          "text": "Luego los levitas: Josué, hijo de Azanías, Binuí, de los hijos de Jenanad, Cadmiel,"
        },
        {
          "number": 11,
          "text": "y sus hermanos: Sebanías, Hodías, Quelitá, Pelaías, Janán,"
        },
        {
          "number": 12,
          "text": "Micá, Rejob, Jasabías,"
        },
        {
          "number": 13,
          "text": "Zacur, Serebías, Sebanías,"
        },
        {
          "number": 14,
          "text": "Hodías, Baní, Beninú."
        },
        {
          "number": 15,
          "text": "Luego los jefes del pueblo: Parós, Pájat Moab, Elán, Zatú, Baní,"
        },
        {
          "number": 16,
          "text": "Buní, Asgad, Bebai,"
        },
        {
          "number": 17,
          "text": "Adonías, Bigvai, Adín,"
        },
        {
          "number": 18,
          "text": "Ater, Ezequías, Azur,"
        },
        {
          "number": 19,
          "text": "Hodías, Jasúm, Besai,"
        },
        {
          "number": 20,
          "text": "Jarif, Anatot, Nebai,"
        },
        {
          "number": 21,
          "text": "Magpiás, Mesulam, Jezir,"
        },
        {
          "number": 22,
          "text": "Mesezabel, Sadoc, Iadua,"
        },
        {
          "number": 23,
          "text": "Pelatías, Janán, Anaías,"
        },
        {
          "number": 24,
          "text": "Oseas, Jananías, Jasub,"
        },
        {
          "number": 25,
          "text": "Halojés, Piljá, Sobec,"
        },
        {
          "number": 26,
          "text": "Rejúm, Jasabná, Maaseías,"
        },
        {
          "number": 27,
          "text": "Ajías, Janán, Anán,"
        },
        {
          "number": 28,
          "text": "Maluc, Jarím, Baaná."
        },
        {
          "number": 29,
          "text": "El resto del pueblo, de los sacerdotes y levitas, los porteros, los cantores, los empleados del Templo, en una palabra, todos los que se separaron de los pueblos extranjeros para seguir la Ley de Dios, lo mismo que sus mujeres y sus hijos, y todos los que son capaces de entender,"
        },
        {
          "number": 30,
          "text": "se unen a sus hermanos y a sus dignatarios, y se comprometen con imprecación y juramento a proceder según la Ley de Dios, que ha sido dada por medio de Moisés, el servidor de Dios, y a observar y practicar todos los mandamientos del Señor, nuestro Dios, sus normas y preceptos. Las cláusulas del compromiso"
        },
        {
          "number": 31,
          "text": "En particular, no daremos nuestras hijas a la gente del país ni tomaremos sus hijas como esposas para nuestros hijos."
        },
        {
          "number": 32,
          "text": "Si la gente del país trae mercancías o cualquier otro objeto, para vender en día sábado, no les compraremos nada en sábado o en día festivo. El séptimo año, dejaremos los campos sin cultivar y cancelaremos cualquier clase de deuda."
        },
        {
          "number": 33,
          "text": "Nos imponemos la obligación de dar cada año un tercio de siclo para el culto de la Casa de nuestro Dios,"
        },
        {
          "number": 34,
          "text": "para el pan de la ofrenda y la oblación perpetua, para el holocausto diario y los sacrificios del sábado, de las neomenias y solemnidades, para las ofrendas consagradas y los sacrificios de expiación por los pecados de Israel, en una palabra, para todo el servicio de la Casa de nuestro Dios."
        },
        {
          "number": 35,
          "text": "En cuanto a la ofrenda de leña, los sacerdotes, los levitas y el pueblo hemos echado suertes para que cada una de nuestras familias la traiga por turno a la Casa de nuestro Dios, en los tiempos fijados, año tras año, a fin de que arda en el altar del Señor, nuestro Dios, como está escrito en la Ley."
        },
        {
          "number": 36,
          "text": "Nos obligamos asimismo a traer a la Casa del Señor, año tras año, los primeros frutos de nuestro suelo, las primicias de todos los árboles frutales"
        },
        {
          "number": 37,
          "text": "y los primogénitos de nuestros hijos y de nuestro ganado, como está escrito en la Ley. Los primogénitos de nuestro ganado serán llevados a la Casa de nuestro Dios para los sacerdotes que prestan servicio en ella."
        },
        {
          "number": 38,
          "text": "Lo mejor de nuestra molienda, de nuestros productos, de toda clase de frutos, del vino nuevo y del aceite fresco, los llevaremos a los sacerdotes para los depósitos de la Casa de nuestro Dios; el diezmo de nuestro suelo será para los levitas, y ellos mismos cobrarán el diezmo en todas las ciudades de nuestras zonas de cultivo."
        },
        {
          "number": 39,
          "text": "Un sacerdote, hijo de Aarón, estará con los levitas cuando cobren el diezmo, y los levitas harán llegar la décima parte del diezmo a la Casa de nuestro Dios, para los depósitos del Tesoro."
        },
        {
          "number": 40,
          "text": "Porque en esos depósitos los israelitas y los hijos de Leví colocarán las ofrendas de trigo, de vino nuevo y aceite fresco. Allí están también los utensilios del Santuario, los sacerdotes que prestan servicio, los porteros y los cantores. Así no descuidaremos la Casa de nuestro Dios."
        }
      ]
    },
    {
      "number": 11,
      "file": "__PQ6.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Los jefes del pueblo se establecieron en Jerusalén. El resto del pueblo fue sorteado para que uno de cada diez hombres viviera en Jerusalén, la Ciudad santa, y los otros nueve en las demás ciudades."
        },
        {
          "number": 2,
          "text": "Y el pueblo bendijo a todos los hombres que se ofrecieron voluntariamente para vivir en Jerusalén."
        },
        {
          "number": 3,
          "text": "Estos son los jefes de la provincia que se establecieron en Jerusalén, y en las otras ciudades de Judá. Así, todo Israel, los sacerdotes, los levitas, los empleados del Templo y los hijos de los servidores de Salomón, vivían en sus respectivas ciudades, cada uno en su propiedad."
        },
        {
          "number": 4,
          "text": "En Jerusalén vivían hijos de Judá e hijos de Benjamín. De los hijos de Judá: Atalías, hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalalel, de los descendientes de Peres;"
        },
        {
          "number": 5,
          "text": "Maaseías, hijo de Baruc, hijo de Col José, hijo de Jazaías, hijo de Adaías, hijo de Ioiarib, hijo de Zacarías, hijo de Selá."
        },
        {
          "number": 6,
          "text": "El total de los descendientes de Peres que vivían en Jerusalén era de 468 hombres aguerridos."
        },
        {
          "number": 7,
          "text": "Los hijos de Benjamín eran: Salú, hijo de Mesulam, hijo de Ioed, hijo de Pedaías, hijo de Colaías, hijo de Maaseías, hijo de Itiel, hijo de Isaías,"
        },
        {
          "number": 8,
          "text": "y sus hermanos Gabai y Salai, en un total de 928 hombres aguerridos."
        },
        {
          "number": 9,
          "text": "Joel, hijo de Sicri, estaba al frente de ellos, y Judá, hijo de Hasenúa, era el segundo jefe de la ciudad."
        },
        {
          "number": 10,
          "text": "De los sacerdotes: Iedaías, hijo de Ioiarib, Iaquím,"
        },
        {
          "number": 11,
          "text": "Seraías, hijo de Jilquías, hijo de Mesulán, hijo de Sadoc, hijo de Meraiot, hijo de Ajitub, superintendente de la Casa de Dios,"
        },
        {
          "number": 12,
          "text": "y sus hermanos, que estaban dedicados al servicio del Templo: en total, 822; Adaías, hijo de Ierojam, hijo de Pelaías, hijo de Amsí, hijo de Zacarías, hijo de Pasjur, hijo de Malquías,"
        },
        {
          "number": 13,
          "text": "y sus hermanos, jefes de familia: en total, 242; y Amasái, hijo de Azarel, hijo de Ajzái, hijo de Mesilemot, hijo de Imer,"
        },
        {
          "number": 14,
          "text": "y sus hermanos, hombres aguerridos: en total 128. Zabdiel, hijo de Haguedolím, estaba al frente de ellos."
        },
        {
          "number": 15,
          "text": "De los levitas: Semaías, hijo de Jasub, hijo de Azricam, hijo de Jasabías, hijo de Buní;"
        },
        {
          "number": 16,
          "text": "Sabtái y Jozabad, jefes levíticos encargados de los asuntos exteriores de la Casa de Dios;"
        },
        {
          "number": 17,
          "text": "Matanías, hijo de Micá, hijo de Zabdí, hijo de Asaf, que dirigía el canto de los himnos y entonaba la oración de acción de gracias; Bacbuquías, el segundo entre sus hermanos; Abdá, hijo de Samúa, hijo de Galal, hijo de Iedutún."
        },
        {
          "number": 18,
          "text": "El total de los levitas en la Ciudad santa era de 284."
        },
        {
          "number": 19,
          "text": "Los porteros: Acub, Talmón y sus hermanos, que custodiaban las puertas: en total 172."
        },
        {
          "number": 20,
          "text": "El resto de los israelitas, de los sacerdotes levitas vivían en todas las ciudades de Judá, cada uno en su propiedad."
        },
        {
          "number": 21,
          "text": "Los empleados del Templo habitaban el Ofel; Sijá y Guispá estaban al frente de ellos."
        },
        {
          "number": 22,
          "text": "El jefe de los levitas de Jerusalén era Uzí, hijo de Baní, hijo de Jasabías, hijo de Matanías, hijo de Micá; era uno de los hijos de Asaf, que estaban encargados del canto en el culto de la Casa de Dios."
        },
        {
          "number": 23,
          "text": "Había, en efecto, una ordenanza del rey y un reglamento que fijaba a los cantores, lo que debían hacer cada día."
        },
        {
          "number": 24,
          "text": "Petajías;, hijo de Mesezabel, de los hijos de Zéraj, hijo de Judá, era comisionado del rey para todos los asuntos del pueblo."
        },
        {
          "number": 25,
          "text": "En los pueblos de campaña vivía una parte de los hijos de Judá: en Quiriat Arbá y sus poblados; en Dibón y sus poblados; en Icabsel y sus alrededores;"
        },
        {
          "number": 26,
          "text": "en Iesuá, Moladá, Bet Pélet,"
        },
        {
          "number": 27,
          "text": "Jasar Sual, Berseba y sus poblados;"
        },
        {
          "number": 28,
          "text": "en Siclag, Mejoná y sus poblados;"
        },
        {
          "number": 29,
          "text": "en En Rimón, Soreá, Iarmut,"
        },
        {
          "number": 30,
          "text": "Zanóaj, Adulam y sus alrededores, en Laquis y su campaña; en Azecá y sus poblados. Se establecieron desde Berseba hasta el valle de Hinón."
        },
        {
          "number": 31,
          "text": "Los hijos de Benjamín vivían en Gueba, Micmás, Aiá, Betel y sus poblados;"
        },
        {
          "number": 32,
          "text": "en Anatot, Nob, Anaías,"
        },
        {
          "number": 33,
          "text": "Jasor, Ramá, Guitaim,"
        },
        {
          "number": 34,
          "text": "Jadid, Seboím, Nebalat,"
        },
        {
          "number": 35,
          "text": "Lod, Onó y el valle de los Artesanos."
        },
        {
          "number": 36,
          "text": "Entre los levitas hubo grupos que fueron de Judá a Benjamín"
        }
      ]
    },
    {
      "number": 12,
      "file": "__PQ7.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Estos son los sacerdotes y levitas que subieron con Zorobabel, hijo de Sealtiel, y con Josué: Seraías, Jeremías, Esdras,"
        },
        {
          "number": 2,
          "text": "Amarías, Maluc, Jatús,"
        },
        {
          "number": 3,
          "text": "Secanías, Rejúm, Meremot,"
        },
        {
          "number": 4,
          "text": "Idó, Guinetón, Abías,"
        },
        {
          "number": 5,
          "text": "Miamín, Maadías, Bilgá,"
        },
        {
          "number": 6,
          "text": "Semaías, y también Ioiarib, Iedaías,"
        },
        {
          "number": 7,
          "text": "Salú, Amoc, Jilquías, Iedaías. Estos eran los jefes de los sacerdotes y de sus hermanos, en tiempos de Josué."
        },
        {
          "number": 8,
          "text": "Los levitas eran: Josué, Binuí, Cadmiel, Serebías, Judá y Matanías, encargado de este último con sus hermanos de los himnos de alabanza."
        },
        {
          "number": 9,
          "text": "Bacbuquías, Uní y sus hermanos los asistían en sus cargos."
        },
        {
          "number": 10,
          "text": "Josué fue padre de Ioiaquím; Ioiaquím fue padre de Eliasib; Eliasib fue padre de Ioiadá;"
        },
        {
          "number": 11,
          "text": "Ioiadá fue padre de Jonatán; Jonatán fue padre de Iadúa."
        },
        {
          "number": 12,
          "text": "En la época de Ioiaquím, los jefes de las familias sacerdotales era: de la familia de Seraías: Meraías; de la de Jeremías: Jananías;"
        },
        {
          "number": 13,
          "text": "de la de Esdras: Mesulam; de la de Amarías: Iejojanam;"
        },
        {
          "number": 14,
          "text": "de la de Melicú: Jonatán; de la de Sebanías: José;"
        },
        {
          "number": 15,
          "text": "de la de Jarím: Adná; de la de Meraiot: Jelcái;"
        },
        {
          "number": 16,
          "text": "de la de Idó: Zacarías;"
        },
        {
          "number": 17,
          "text": "de la de Adías: Zicrí; de la de Miamín...; de la de Maadías: Piltal;"
        },
        {
          "number": 18,
          "text": "de la de Bilgá: Samuá; de la de Semaías: Jonatán;"
        },
        {
          "number": 19,
          "text": "además, de la de Ioiarib: Matenái; de la de Iedaías: Uzí;"
        },
        {
          "number": 20,
          "text": "de la de Salái: Calái; de la de Amoc: Eber;"
        },
        {
          "number": 21,
          "text": "de la de Jilquías: Jasabías; de la de Iedaías: Netanel."
        },
        {
          "number": 22,
          "text": "En la época de Eliasib, de Ioiadá, de Iojanán y de Iadúa, los jefes de las familias sacerdotales fueron registrados hasta el reinado de Darío, el persa."
        },
        {
          "number": 23,
          "text": "Los jefes de familia de los hijos de Leví fueron registrados en el libro de las Crónicas, hasta la época de Iojanán, hijo de Eliasib."
        },
        {
          "number": 24,
          "text": "Los jefes de los levitas eran Jasabías, Serebías, Josué, Binuí, Cadmiel y sus hermanos, que los asistían alternándose por grupos en la alabanza y en la acción de gracias, según la orden de David, hombre de Dios."
        },
        {
          "number": 25,
          "text": "Matanías, Bacbuquías, Abdías, Mesulam, Talmón y Acub eran porteros y hacían guardia en los depósitos que estaban junto a las puertas."
        },
        {
          "number": 26,
          "text": "Todos estos vivían en tiempos de Ioiaquím, hijo de Josué, hijo de Josadac, y en tiempos del gobernador Nehemías y del sacerdote escriba Esdras."
        },
        {
          "number": 27,
          "text": "Cuando se dedicaron las murallas de Jerusalén, se fue a buscar a los levitas de todos los sitios donde vivían para llevarlos a Jerusalén, a fin de celebrar alegremente esa dedicación, con cantos de acción de gracias y con música de címbalos, arpas y cítaras."
        },
        {
          "number": 28,
          "text": "Los cantores, hijos de Leví, se reunieron de la región cercana a Jerusalén, de los pueblos de los Netofatitas,"
        },
        {
          "number": 29,
          "text": "de Bet Guilgal, de los campos de Gueba y de Azmávet; porque los cantores se habían construído pueblos alrededor de Jerusalén."
        },
        {
          "number": 30,
          "text": "Los sacerdotes y los levitas se purificaron, y luego purificaron al pueblo, las puertas y las murallas."
        },
        {
          "number": 31,
          "text": "Yo mandé entonces a los jefes de Judá que subieran a las murallas y organicé dos grandes coros. El primero avanzaba por encima de las murallas hacia la derecha, en dirección de la puerta del Basural."
        },
        {
          "number": 32,
          "text": "Detrás de este grupo iba Josaías y la mitad de los jefes de Judá."
        },
        {
          "number": 33,
          "text": "como así también Azarías, Esdras, Mesulam,"
        },
        {
          "number": 34,
          "text": "Judá, Miamín, Semaías y Jeremías,"
        },
        {
          "number": 35,
          "text": "elegidos entre los sacerdotes y provistos de trompetas. Después iban Zacarías, hijo de Jonatán, hijo de Semaías, hijo de Matanías, hijo de Micá, hijo de Zacur, hijo de Asaf,"
        },
        {
          "number": 36,
          "text": "con sus hermanos Semaías, Azarel, Milalai, Guilalai, Maai, Netanel, Judá y Jananí, provistos de los instrumentos musicales de David, hombre de Dios. Y el escriba Esdras iba al frente de todos ellos."
        },
        {
          "number": 37,
          "text": "A la altura de la puerta de la Fuente, subieron derecho por las gradas de la Ciudad de David, por la cuesta de la muralla, encima de la casa de David, hasta la puerta del Agua, hacia el este."
        },
        {
          "number": 38,
          "text": "El segundo coro avanzaba hacia la izquierda; yo iba detrás con la otra mitad de los jefes del pueblo, por encima de la muralla, pasando por la torre de los Hornos y hasta el muro Ancho,"
        },
        {
          "number": 39,
          "text": "y después por encima de la puerta de Efraím, la puerta de la Vieja, la puerta de los Pescados, la torre de Jananel y la torre de los Cien, hasta la puerta de las Ovejas, y nos detuvimos en la puerta de la Inspección."
        },
        {
          "number": 40,
          "text": "Los dos coros se ubicaron en la Casa de Dios. Junto a mí estaban la mitad de los magistrados"
        },
        {
          "number": 41,
          "text": "y los sacerdotes Eliaquím, Maaseías, Miniamín, Miqueas, Elioenai, Zacarías y Jananías, provistos de trompetas"
        },
        {
          "number": 42,
          "text": "y Maaseías, Semaías, Eleazar, Uzí, Iehojanán, Malaquías, Elam y Ezer. Los cantores entonaron su canto bajo la dirección de Izrajías."
        },
        {
          "number": 43,
          "text": "Aquel día, se ofrecieron grandes sacrificios y hubo mucha alegría, porque Dios les había dado un gran motivo de gozo. También las mujeres y los niños compartían la alegría, y el regocijo de Jerusalén se oía desde lejos."
        },
        {
          "number": 44,
          "text": "En aquel tiempo, se nombró a los encargados de los depósitos destinados a almacenar las contribuciones, las primicias y los diezmos, a fin de guardar las porciones asignadas por la Ley a los sacerdotes y levitas, las cuales provenían de los campos cercanos a las ciudades. Porque la gente de Judá estaba contenta con los sacerdotes y levitas que ejercían sus funciones."
        },
        {
          "number": 45,
          "text": "Ellos, en efecto, aseguraban el culto de su Dios y los ritos de purificación –lo mismo que los cantores y porteros– conforme a las órdenes de David y de su hijo Salomón."
        },
        {
          "number": 46,
          "text": "Porque desde tiempos antiguos, en los días de David, Asaf había sido el jefe de los cantores y se entonaban cantos de alabanza y de acción de gracias a Dios."
        },
        {
          "number": 47,
          "text": "Todo Israel, en tiempos de Zorobabel y de Nehemías, daba día tras día las porciones asignadas a los cantores y porteros. También se daba a los levitas las ofrendas santas, y estos entregaban su parte a los hijos de Aarón."
        }
      ]
    },
    {
      "number": 13,
      "file": "__PQ8.HTM",
      "verses": [
        {
          "number": 1,
          "text": "Aquel día, se leyó el libro de Moisés en presencia del pueblo, y en él se encontró escrito: «El amonita y el moabita no entrarán jamás en la asamblea de Dios,"
        },
        {
          "number": 2,
          "text": "porque no acogieron a los israelitas con pan y agua, sino que contrataron contra ellos a Balaam para que los maldijera, peor nuestro Dios cambió la maldición en bendición»."
        },
        {
          "number": 3,
          "text": "Cuando escucharon la Ley, separaron de Israel a todos los mestizos."
        },
        {
          "number": 4,
          "text": "Antes de esto, Eliasib, el sacerdote encargado de las dependencias de la Casa de nuestro Dios, un pariente de Tobías,"
        },
        {
          "number": 5,
          "text": "había acondicionado para este una habitación amplia, donde antes se depositaban las ofrendas, el incienso, los utensilios, el diezmo del trigo, del vino nuevo y del aceite fresco, o sea, lo que estaba mandado para los levitas, los cantores y los porteros, y lo reservado para los sacerdotes."
        },
        {
          "number": 6,
          "text": "Mientras tanto, yo estaba ausente de Jerusalén, porque el trigésimo segundo año de Artajerjes, rey de Babel, había ido a ver al rey. Al cabo de un tiempo, con el permiso del rey,"
        },
        {
          "number": 7,
          "text": "volví a Jerusalén y me enteré de la mala acción que había cometido Eliasib en beneficio de Tobías, al acondicionarle una sala en el recinto de la Casa de Dios."
        },
        {
          "number": 8,
          "text": "Esto me disgustó muchísimo, y arrojé fuera de su habitación todo el mobiliario de la casa de Tobías."
        },
        {
          "number": 9,
          "text": "Luego mandé purificar las habitaciones e hice poner de nuevo allí los utensilios de la Casa de Dios, las ofrendas y el incienso."
        },
        {
          "number": 10,
          "text": "Supe también que no se entregaban las porciones a los levitas, y que los levitas y cantores encargados del culto se habían refugiado cada uno en su campo."
        },
        {
          "number": 11,
          "text": "Entonces encaré a los magistrados y les dije: «¿Por qué se ha descuidado la Casa de Dios?». Luego reuní a los levitas y cantores y los restablecí en sus puestos."
        },
        {
          "number": 12,
          "text": "Todo Judá trajo a los depósitos los diezmos del trigo, del vino nuevo y del aceite fresco;"
        },
        {
          "number": 13,
          "text": "y puse al frente de los depósitos al sacerdote Selemías, al escriba Sadoc, y a Pedaías, uno de los levitas, y como ayudante, a Janán, hijo de Zacur, hijo de Matanías, porque se los consideraba personas de confianza. Ellos eran los encargados de distribuir las porciones entre sus hermanos."
        },
        {
          "number": 14,
          "text": "Por todo esto, ¡acuérdate de mí, Dios mío, y no olvides las obras de piedad que realicé por la Casa de mi Dios y por su culto!"
        },
        {
          "number": 15,
          "text": "En aquellos días, vi gente en Judá que pisaba los lagares durante el sábado. Otros acarreaban gavillas y también cargaban sobre los asnos vino, uvas, higos y toda clase de cargas, para traerlos a Jerusalén en día sábado. Y yo los reprendí, mientras vendía sus mercaderías."
        },
        {
          "number": 16,
          "text": "Además, algunos tirios que se habían establecido en Jerusalén, hacían entrar pescado y toda clase de mercancías para venderlas durante el sábado a los judíos, en Jerusalén."
        },
        {
          "number": 17,
          "text": "Yo encaré a los notables de Judá y les dije» «¡Ustedes obran mal profanando el día sábado!"
        },
        {
          "number": 18,
          "text": "Eso mismo hicieron sus padres, y por eso nuestro Dios envió tantas desgracias sobre nosotros y sobre esta ciudad. Al profanar el sábado, ustedes aumentan la ira de Dios contra Israel»."
        },
        {
          "number": 19,
          "text": "Cuando las puertas de Jerusalén estaban en penumbra, antes del sábado, mandé que las cerraran y ordené que no las reabrieran hasta pasado el sábado. Además aposté a algunos de mis hombres junto a las puertas, para que no entrara ninguna carga el día sábado."
        },
        {
          "number": 20,
          "text": "Una o dos veces, los traficantes y vendedores de toda clase de mercancías pasaron la noche fuera de Jerusalén."
        },
        {
          "number": 21,
          "text": "Pero yo les advertí: «¿Por qué pasan la noche delante de la muralla? Si lo vuelven a hacer, los haré detener». Desde entonces, ya no volvieron más durante el sábado."
        },
        {
          "number": 22,
          "text": "Luego ordené a los levitas que se purificaran y fueran a custodiar las puertas, a fin de santificar el día sábado. También por esto, ¡acuérdate de mí, Dios mío, y ten piedad de mí, por tu gran fidelidad!"
        },
        {
          "number": 23,
          "text": "También vi en esos días que algunos judíos se habían casado con mujeres asdoditas, amonitas y moabitas."
        },
        {
          "number": 24,
          "text": "La mitad de sus hijos hablaban asdodeo u otras lenguas, pero ya no sabían hablar la lengua de los judíos."
        },
        {
          "number": 25,
          "text": "Yo los reprendí y los maldije, golpeé a algunos, les tiré de los cabellos y los conjuré en nombre de Dios, diciéndoles: «¡No entreguen sus hijas a los hijos de ellos, ni se casen con sus hijas, ni ustedes, ni sus hijos!»"
        },
        {
          "number": 26,
          "text": "¿No fue acaso por esto que pecó Salomón, rey de Israel? Entre tantas naciones, no había otro rey semejante a él; era amado por su Dios y Dios lo había hecho rey de todo Israel. Sin embargo, incluso a él, lo hicieron pecar las mujeres extranjeras."
        },
        {
          "number": 27,
          "text": "¿También de ustedes se oirá decir que cometen ese gran crimen de traicionar a nuestro Dios, casándose con mujeres extranjeras?"
        },
        {
          "number": 28,
          "text": "Yo eché de mi lado a uno de los hijos de Ioiadá, hijo del Sumo Sacerdote Eliasib, que era yerno de Sambalat, el joronita."
        },
        {
          "number": 29,
          "text": "¡Acuérdate de esta gente, Dios mío, porque mancillaron el sacerdocio y la alianza de los sacerdotes y de los levitas!"
        },
        {
          "number": 30,
          "text": "Yo los purifiqué de todo elemento extranjero. Establecí para los sacerdotes y los levitas reglamentos que determinaban la tarea de cada uno,"
        },
        {
          "number": 31,
          "text": "e hice lo mismo para la ofrenda de la leña, en los tiempos fijados, y para las primicias. ¡Acuérdate de mí, Dios mío, para mi bien!"
        }
      ]
    }
  ],
  "seenChapterNumbers": {}
}